{"nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 1 TAHUN 2022", "tentang": "TENTANG REGISTER NASIONAL DAN PELESTARIAN CAGAR BUDAYA", "isi": {"Pasal 1": ["Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1.  Cagar Budaya adalah warisan budaya bersifat kebendaan berupa benda cagar budaya, bangunan cagar budaya, struktur cagar budaya, situs cagar budaya, dan kawasan cagar budaya di darat dan/atau di air yang perlu dilestarikan keberadaannya karena memiliki nilai penting bagi sejarah, ilmu pengetahuan, pendidikan, agama, dan/atau kebudayaan melalui proses penetapan.\n2. Benda Cagar Budaya adalah benda alam dan/atau benda buatan manusia, baik bergerak maupun tidak bergerak, berupa kesatuan atau kelompok, ataubagian-bagiannya, atau sisa-sisanya yang memiliki hubungan erat dengan kebudayaan dan  sejarah perkembangan manusia.\n3. Bangunan Cagar Budaya adalah susunan binaan yang terbuat dari benda alam atau benda buatan manusia untuk memenuhi kebutuhan  ruang  berdinding, dan/atau tidak berdinding, dan beratap.\n4. Struktur Cagar Budaya adalah susunan binaan yang terbuat dari benda alam dan/atau benda buatan manusia untuk memenuhi kebutuhan ruang kegiatanyang menyatu dengan alam, sarana, dan prasarana untuk menampung kebutuhan manusia.\n5. Situs Cagar Budaya adalah lokasi yang berada di darat dan/atau di air yang mengandung Benda Cagar Budaya, Bangunan Cagar Budaya, dan/atau Struktur Cagar Budaya sebagai hasil kegiatan manusia atau bukti kejadian pada masa lalu.\n6. Kawasan Cagar Budaya adalah satuan ruang geografis, yang memiliki dua Situs Cagar Budaya atau lebih yang letaknya berdekatan dan/atau memperiihatkan ciri tata ruang yang khas.\n7. Objek yang Diduga Cagar Budaya yang selanjutnya disingkat ODCB adalah benda, bangunan, struktur, dan/atau lokasi yang diduga memenuhi kriteria sebagai Cagar Budaya.\n8. Kepemilikan adalah hak terkuat dan  terpenuh tethadap Cagar Budaya dengan tetap memperhatikan fungsi sosial dan kewajiban untuk melestarikannya. \n9. Dikuasai oleh Negara adalah kewenangan tertinggi yang dimiliki oleh negara dalam menyelenggarakan pengaturan perbuatan hukum berkenaan dengan pelestarian Cagar Budaya.\n10. Pengalihan adalah proses pemindahan hak Kepemilikan dan/atau penguasaan Cagar Budaya dari setiap orang kepada setiap orang lain atau kepada negara.\n11. Kompensasi adalah imbalan berupa uang dan/atau bukan uang dari pemerintah pusat atau pemerintah daerah.\n12. Insentif adalah dukungan berupa advokasi, perbantuan, atau bentuk lain bersifat nondana untuk mendorong pelestarian Cagar Budaya dari pemerintah pusat atau pemerintah daerah.\n13. Pendaftaran adalah upaya pencatatan benda, bangunan, struktur, lokasi, dan/atau satuan ruang geografis untuk diusulkan sebagai Cagar Budaya kepada pemerintah daerah kabupaten/kota atau perwakilan Indonesia di luar negeri dan selanjutaya dimasukkan dalam register nasional Cagar Budaya.\n14. Penetapan adalah pemberian status Cagar Budaya terhadap benda, bangunan, struktur, lokasi, atau satuan ruang geografis yang dilakukan oleh pemerintah daerah kabupaten/kota berdasarkan rekomendasi tim ahli Cagar Budaya.\n15. Pemeringkatan adalah proses penyusunan urutan Cagar Budaya berdasarkan kepentingannya.\n16. Pencatatan adalah tindakan mencatat data Cagar Budaya ke dalam register nasional Cagar Budaya.\n17. Register Nasional Cagar Budaya yang selanjutnya disebut Register Nasional, adalah daftar resmi kekayaan budaya bangsa berupa Cagar Budaya yang berada di dalam dan di luar negeri.\n18. Pencabutan adalah penarikan kembali keputusan Penetapan status Cagar Budaya atau surat keterangan Kepemilikan Cagar Budaya oleh pejabat yang berwenang.\n19. Penghapusan adalah tindakan menghapus status Cagar Budaya dari Register Nasional.\n20. Pengelolaan adalah upaya terpadu untuk melindungi, mengembangkan, dan memanfaatkan Cagar Budaya melalui kebijakan pengaturan perencanaan, pelaksanaan, dan pengawasan untuk sebesar-besarnya kesejahteraan rakyat.\n21. Pelestarian adalah upaya dinamis untuk mempertahankan keberadaan Cagar Budaya dan nilainya dengan cara melindungi, mengembangkan,dan memanfaatkannya.\n22. Pelindungan adalah upaya mencegah dan menanggulangi dari kerusakan, kehancuran, atau Kemusnahan dengan cara penyelamatan, pengamanan, zonasi, pemeliharaan, dan pemugaran Cagar Budaya.\n23. Penyelamatan adalah upaya menghindarkan dan/atau menanggulangi Cagar Budaya dari kerusakan, kehancuran, atau kemusnahan.\n24. Pengamanan adalah upaya menjaga dan mencegah Cagar Budaya dari ancaman dan/atau gangguan.\n25. Pemeliharaan adalah upaya menjaga dan merawat agar kondisi fisik Cagar Budaya tetap lestari,\n26. Pemugaran adalah upaya pengembalian kondisi fisik Benda Cagar Budaya, Bangunan Cagar Budaya, dan Struktur Cagar Budaya yang rusak sesuai dengan keaslian bahan, bentuk, tata letak, dan/atau teknik pengerjaan untuk memperpanjang usianya.\n27. Pengembangan adalah peningkatan potensi nilai, informasi, dan promosi Cagar Budaya serta pemanfaatannya melalui penelitian, revitalisasi, dan adaptasi secara berkelanjutan serta tidak bertentangan dengan tujuan Pelestarian.\n28. Penelitian adalah kegiatan ilmiah yang dilakukan menurut kaidah dan metode yang sistematis untuk memperoleh informasi, data, dan keterangan bagi kepentingan Pelestarian agar Budaya, ilmu pengetahuan, dan Pengembangan kebudayaan. \n29. Revitalisasi adalah kegiatan Pengembangan yang ditujukan untuk menumbuhkan Kembali nilai-nilai penting Cagar Budaya dengan penyesuaian fungsi ruang baru yang tidak bertentangan dengan prinsip Pelestarian dan nilai budaya masyarakat.\n30. Adaptasi adalah upaya Pengembangan Cagar Budaya untuk kegiatan yang lebih sesuai dengan kebutuhan masa kini dengan melakukan perubahan terbatas yang tidak akan mengakibatkan kemerosotan nilai pentingnya atau kerusakan pada bagian yang mempunyai nilai penting.\n31. Pemanfaatan adalah pendayagunaan Cagar Budaya untuk kepentingan sebesar-besarnya kesejahteraan rakyat dengan tetap mempertahankan kelestariannya.\n32. Perbanyakan adalah kegiatan duplikasi langsung terhadap Benda Cagar Budaya, Bangunan Cagar Budaya, atau Struktur Cagar Budaya, baik seluruh maupun bagian-bagiannya.\n33. Zonasi adalah penentuan batas-batas keruangan Situs Cagar Budaya dan Kawasan Cagar Budaya sesuai dengan kebutuhan.\n34. Setiap Orang adalah perseorangan, kelompok orang, masyarakat, badan usaha berbadan hukum, dan/atau badan usaha bukan berbadan hukum\n35. Tim Ahli Cagar Budaya adalah kelompok ahli Pelestarian dari berbagai bidang ilmu yang memiliki sertifikat kompetensi untuk memberikan rekomendasi Penetapan, Pemeringkatan, dan Penghapusan Cagar Budaya.\n36. Tenaga Ahli Pelestarian adalah orang yang karena Kompetensi keahlian khususnya dan/atau memiliki sertifikat di bidang Pelindungan, Pengembangan, atau Pemanfaatan Cagar Budaya.\n37. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana  dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. \n38. Pemerintah Daerah adalah kepala dacrah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom.\n39. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kebudayaan."], "Pasal 2": ["Ruang lingkup pengaturan dalam Peraturan Pemerintah ini meliputi:\n\ta. Register Nasional;\n\tb. Pelestarian Cagar Budaya;\n\tc. Pengelolaan Kawasan Cagar Budaya;\n\td. Insentif dan Kompensasi;\n\te. pengawasan; dan\n\tf pendanaan."], "Pasal 3": ["(1) Penyelenggaraan Register Nasional dilakukan terhadap ODBC:\t\n\ta. yang dimiliki atau yang dikuasai Setiap Orang;\n\tb. hasil penemuan; dan/atau\n\tc. hasil pencarian.\n", "(2) Penyelenggaraan Register Nasional sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. Pendaftaran ODCB;\n\tb. pengkajian ODCB;\n\tc. Penetapan ODCB;\n\td. Pencatatan Cagar Budaya;\n\te. Pemeringkatan Cagar Budaya;\n\tf. Penghapusan Cagar Budaya; dan\n\tg. Pengalihan hak Kepemilikan dan penguasaan.\n", "(3) Penyelenggaraan Register Nasional sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan."], "Pasal 4": ["(1) Setiap Orang yang menemukan ODCB  wajib melaporkan temuannya kepada instansi yang berwenang di bidang kebudayaan, Kepolisian Republik Indonesia, dan/atau instansi terkait yang wilayah kerja hukumnya meliputi tempat ditemukan objek tersebut.\n", "(2) Pelaporan penemuan ODCB sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja terhitung  sejak ditemukan.\n", "(3) Instansi yang berwenang di bidang kebudayaan sebagaimana dimaksud pada ayat (1) terdiri atas:\n\ta. unit  organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan; dan\n\tb. organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi dan organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten/kota.\n", "(4) Instansi terkait sebagaimana dimaksud pada ayat (1) terdiri atas:\n\ta. instansi Pemerintah Pusat yang terdekat dengan lokasi penemuan; atau\t\n\tb. perangkat Pemerintah Daerah yang berada di wilayah kelurahan, kecamatan, dan/atau desa atau yang disebut dengan nama lain sesuai dengan ketentuan peraturan perundang-undangan.\n", "(5) Setiap Orang yang menemukan ODCB sebagaimana dimaksud pada ayat (1) dapat memberikan kuasa kepada pihak lain untuk melakukan pelaporan."], "Pasal 5": ["(1) Laporan penemuan ODCB sebagaimana dimaksud dalam Pasal 4 ayat (1) dapat dilakukan secara lisan atau tertulis.\n", "(2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1), instansi yang berwenang di  bidang kebudayaan, Kepolisian Negara Republik Indonesia, dan/atau instansi terkait membuat  laporan penemuan OCB yang paling sedikit memuat:\n\ta. identitas pelapor dan/atau penemu;\n\tb. tanggal penemuan;\t\t\n\tc. identitas objek;\n\td. tanggal pelaporan; dan\n\te. lokasi penemuan."], "Pasal 6": ["(1) Dalam hal laporan penemuan ODCB sebagaimana dimaksud dalam Pasal 5 diterima oleh Kepolisian Negara Republik Indonesia atau instansi terkait, Kepolisian Negara Republik Indonesia atau instansi terkait wajib meneruskan laporan penemuan kepada instansi yang berwenang di bidang kebudayaan.\n", "(2) Penerusan laporan penemuan ODCB sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak diterimanya laporan."], "Pasal 7": ["(1) Instansi yang berwenang di bidang kebudayaan setelah menerima laporan penemuan ODCB sebagaimana dimaksud dalam Pasal 4 ayat (1) atau Pasal 6 ayat (1) wajib melakukan pengkajian terhadap ODCB yang ditemukan.\n", "(2) Pengkajian terhadap ODCB sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan:\n\ta. identifikasi ODCB;\n\tb. Wawancara; dan\n\tc. penyusunan laporan hasil pengkajian."], "Pasal 8": ["(1) Berdasarkan hasil pengkajian terhadap ODCB sebagaimana dimaksud dalam Pasal 7 ayat (2), instansi yang berwenang di bidang kebudayaan menyampaikan Kembali ODCB kepada penemu untuk didaftarkan.\n", "(2) Penyampaian kembali ODCB sebagaimana dimaksud pada ayat (1) disertai dengan surat keterangan yang memuat pernyataan sebagai ODCB atau bukan ODCB.\n", "(3) Surat keterangan sebagaimana dimaksud pada ayat (2) disampaikan dalam jangka waktu paling lama 21 (dua puluh satu) hari kerja terhitung sejak laporan penemuan diterima oleh instansi yang berwenang di bidang kebudayaan. \n", "(4) Dalam hal ODCB ditemukan di laut, surat keterangan sebagaimana dimaksud pada ayat (3) ditembuskan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan/atau gubernur sesuai dengan kewenangan."], "Pasal 9": ["Ketentuan lebih lanjut mengenai penemuan ODCB sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 8 diatur dengan Peraturan Menteri."], "Pasal 10": ["(1) Pencarian dilakukan terhadap ODCB yang berada di darat dan/atau di air.\n", "(2) Pencarian ODCB sebagaimana dimaksud pada ayat (1) dilakukan dengan cara:\n\ta. penggalian;\n\tb. penyelaman; dan/atau\n\tc. pengangkatan.\n", "(3) Pencarian ODCB sebagaimana dimaksud pada ayat (2) wajib dilakukan melalui Penelitian dengan memperhatikan hak Kepemilikan dan/atau penguasaan lokasi.\n", "(4) Pencarian ODCB melalui Penelitian sebagaimana dimaksud pada ayat (3) dilakukan dengan ketentuan:\n\ta. bekerja sama dengan lembaga penelitian di bidang arkeologi milik Pemerintah Pusat dan/atau lembaga pendidikan di bidang arkeologi milik Pemerintah Pusat; dan\n\tb. menggunakan pendekatan metode dan prosedur Penelitian arkeologi dan disiplin ilmu bantu lainnya sesuai dengan karakteristik objek kajian berdasarkan ketentuan peraturan perundang-undangan."], "Pasal 11": ["(1) Menteri berkewajiban melakukan pencarian terhadap ODCB.\n", "(2) Gubernur dan bupati/wali kota dapat melakukan Pencarian ODCB setelah berkoordinasi dengan Menteri.\n", "(3) Setiap Orang dilarang melakukan pencarian ODCB kecuali dengan izin Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan."], "Pasal 12": ["Izin pencarian ODCB sebagaimana dimaksud dalam Pasal 11 ayat (3) diberikan berdasarkan lokasi pencarian, yang terdiri atas:\n\ta. izin pencarian di darat; dan\n\tb. izin pencarian di air."], "Pasal 13": ["(1) Izin pencarian ODCB di darat sebagaimana dimaksud dalam Pasal 12 hurufa terdiri atas:\n\ta. izin pencarian ODCB di luar Situs Cagar Budaya atau Kawasan Cagar Budaya; dan\n\tb. izin pencarian ODCB di dalam Situs Cagar Budaya atau Kawasan Cagar Budaya,\n", "(2) Izin pencarian ODCB di luar Situs Cagar Budaya atau Kawasan Cagar Budaya sebagaimana dimaksud pada ayat (1) huruf a diberikan oleh bupati/wali kota.\n", "(3) Izin pencarian ODCB di dalam Situs Cagar Budaya atau Kawasan Cagar Budaya sebagaimana dimaksud pada ayat (1) huruf b diberikan oleh: \n\ta. Menteri untuk pencarian ODCB di Situs Cagar Budaya atau Kawasan Cagar Budaya peringkat nasional;\n\tb. gubernur untuk pencarian ODCB di Situs Cagar Budaya atau Kawasan Cagar Budaya peringkat provinsi; atau\n\tc. bupati/wali kota untuk pencarian ODCB di Situs Cagar Budaya atau Kawasan Cagar Budaya peringkat kabupaten/kota."], "Pasal 14": ["Izin pencarian ODCB di air sebagaimana dimaksud dalam Pasal 12 huruf b diberikan oleh:\n\ta. Menteri untuk pencarian ODCB di laut di atas 12 (dua belas) mil dan sungai yang berada di 2 (dua) wilayah provinsi atau lebih;\n\tb. gubernur untuk pencarian ODCB di laut sampai dengan 12 (dua belas) mil, sungai, danau, dan waduk yang berada di 2 (dua) wilayah kabupaten/kota atau lebih; atau\n\tc. bupati/wali kota untuk pencarian ODCB di sungai, danau, waduk, sumur, dan rawa di wilayahnya."], "Pasal 15": ["(1) Sebelum mengajukan izin  pencarian sebagaimana dimaksud dalam Pasal 11 ayat (3), Setiap Orang yang melakuken pencarian ODCB harus memiliki izin tempat pencarian dari pemilik dan/atau yang menguasai lokasi untuk pencarian ODCB di darat dan/atau di air.\n", "(2) Dalam hal pencarian ODCB di air sebagaimana dimaksud pada ayat (1) dilakukan di laut, Setiap Orang harus memiliki persetujuan kesesuaian kegiatan pemanfaatan ruang laut dari kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan atau gubernur sesuai dengan kewenangan.\n", "(3) Izin tempat pencarian sebagaimana dimaksud pada ayat (1) dan persetujuan kesesuaian kegiatan pemanfaatan ruang laut sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 16": ["(1) Untuk mendapatkan izin pencarian ODCB, Setiap Orang mengajukan permohonan izin disertai dengan:\n\ta. proposal;\n\tb. dokumen perjanjian kerja sama dengan lembaga penelitian di bidang arkeologi milik PemerintahPusat dan/atau lembaga pendidikan di bidang arkeologi milik Pemerintah Pusat,\n\tc. surat izin tempat pencarian sebagaimana dimaksud dalam Pasal 15 ayat (1) atau dokumen persetujuan kesesuaian kegiatan pemanfaatan rang laut sebagaimana dimaksud dalam Pasal 15 ayat (2).\n", "(2) Proposal pengajuan permohonan izin sebagaimana dimaksud pada ayat (1) huruf a paling sedikit memuat:\n\ta. identitas pemohon;\n\tb. maksud dan tujuan pencarian;\n\tc. metode dan teknik pencarian;\n\td. lokasi pencarian;\n\te. jadwal pencarian;\n\tf. sumber daya manusia yang berkompeten;\n\tg. Jenis peralatan yang memadai; dan\n\th. pembiayaan."], "Pasal 17": ["Ketentuan lebih lanjut mengenai pencarian ODCB sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 16 diatur dengan Peraturan Menteri."], "Pasal 18": ["(1) Setiap Orang yang memiliki dan/atau menguasai ODCB wajib mendaftarkan kepada bupati/wali kota tanpa dipungut biaya.\n", "(2) Setiap Orang sebagaimana dimaksud pada ayat (1) dapat memberikan kuasa kepada pihak lain untuk melakukan Pendaftaran.\n", "(3) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan mendaftarkan ODCB yang Dikuasai olch Negara atau yang tidak diketahui pemiliknya."], "Pasal 19": ["(1) Bupati/wali kota wajib melaksanakan Pendaftaran ODCB.\n", "(2) Pelaksanaan Pendaftaran ODCB  sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang  kebudayaan pada Pemerintah Daerah kabupaten/kota\n", "(3) Dalam hal ODCB yang didaftarkan berada pada 2 (dua) wilayah kabupaten/kota atau lebih atau ditemukan di laut sampai dengan 12 (dua belas) mil, Pendaftaran dilaksanakan oleh gubernur.\n", "(4) Pelaksanaan Pendaftaran  ODCB sebagaimana dimaksud pada ayat (3) menjadi tanggung jawab organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi.\n", "(5) Dalam hal ODCB yang didaftarkan berada pada 2 (dua) wilayah provinsi atau lebih atau ditemukan di laut di atas 12 (dua belas) mil, Pendaftaran dilaksanakan oleh Menteri.\n", "(6) Pelaksanaan Pendaftaran ODCB  sebagaimana dimaksud pada ayat (5) menjadi tanggung jawab kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan."], "Pasal 20": ["(1) Pendaftaran ODCB sebagaimana dimaksud dalam Pasal 19 dilakukan dengan mengisi formulir secara manual dan/atau elektronik.\n", "(2) Formulir sebagaimana dimaksud pada ayat (1) paling sedikit memuat:\n\ta. nama ODCB;\n\tb. lokasi ODCB;\n\tc. identitas pendaftar;\n\td. riwayat Kepemilikan ODCB; dan\n\te. uraian singkat ODCB.\n", "(3) Pendaftaran ODCB sebagaimana dimaksud pada ayat (1) harus disertai dengan:\n\ta. fotokopi identitas diri pendaftar;\n\tb. data ODCB;\t\n\tc. dokumen pendukung; dan\n\td. ODCB jika dapat dibawa."], "Pasal 21": ["Setelah Pendaftaran ODCB sebagaimana dimaksud dalam Pasal 20 dinyatakan lengkap, organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten/kota, organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi, atau kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan memberikan tanda bukti Pendaftaran dalam jangka waktu paling lambat 1 (satu) hari kerja."], "Pasal 22": ["(1) Organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten/kota, organisasi  perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi, atau kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan setelah memberikan tanda _bukti Pendaftaran sebagaimana dimaksud dalam Pasal 21 melakukan:\n\ta. verifikasi ODCB;\n\tb. dokumentasi ODCB; dan\n\tc. penyusunan deskripsi ODCB.\n", "(2) Verifikasi, dokumentasi, dan penyusunan deskripsi ODCB sebagaimana dimaksud paca ayat (1) selesai dilakukan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja terhitung sejak pemberian tanda bukti Pendaftaran."], "Pasal 23": ["Dalam hal berdasarkan hasil verifikasi, dokumentasi, dan penyusunan deskripsi ODCB sebagaimana dimaksud dalam Pasal 22 ayat (2) dinyatakan benar dan memenuhi syarat, organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten/kota, organisasi perangkat dacrah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi, atau kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan menyerahkan dokumen Pendaftaran ODCB kepada Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, atau Tim Ahli Cagar Budaya tingkat nasional sesuai dengan kewenangan untuk dilakukan pengkajian,"], "Pasal 24": ["(1) Pendaftaran terhadap ODCB yang dimiliki atau dikuasai warga negara Indonesia yang berada di luar negeri dilakukan oleh pemilik atau pihak lain yang beri kuasa kepada perwakilan Republik Indonesia di luar negeri.\n", "(2) Pendaftaran sebagaimana dimaksud pada ayat (1) dilakukan dengan mengisi formulir secara manual dan/atau melalui elektronik.\n", "(3) Formulir sebagaimana dimaksud pada ayat (2) paling sedikit memuat:\n\ta. nama ODCB;\n\tb. lokasi ODCB;\n\tc. identitas pendaftar;\n\td. riwayat Kepemilikan ODCB; dan\n\te. uraian singkat ODCB,\n", "(4) Pendaftaran ODCB sebagaimana dimaksud pada ayat (1) harus disertai dengan:\n\ta. fotokopi identitas diri pendaftar;\n\tb. data ODCB;\n\tc. dokumen pendukung; dan\n\td. ODCB jika dapat dibawa.\n", "(5) Dalam hal di negara tempat ODCB berada belum terdapat perwakilan Republik Indonesia maka Pendaftaran sebagaimana dimaksud pada ayat (1) dilakukan oleh perwakilan Republik Indonesia yang wilayah akreditasi atau wilayah kerjanya mencakup negara tempat ODCB berada."], "Pasal 25": ["Pendaftaran terhadap ODCB milik Pemerintah Indonesia yang berada di luar negeri dilakukan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri melalui perwakilan Republik Indonesia di luar negeri kepada Menteri."], "Pasal 26": ["Ketentuan lebih lanjut mengenai pedoman Pendaftaran ODCB di luar negeri sebagaimana dimaksud dalam Pasal 24 dan Pasal 25 diatur dengan Peraturan Menteri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri."], "Pasal 27": ["(1) Menteri memfasilitasi pembentukan sistem dan jejaring Pendaftaran baik secara digital maupun nondigital.\n", "(2) Pembentukan sistem dan jejaring Pendaftaran secara digital sebagaimana dimaksud pada ayat (1) difasilitasi melalui Pendaftaran secara elektronik.\n", "(3) Pembentukan sistem dan jejaring Pendaftaran secara nondigital sebagaimana dimaksud pada ayat (1) difasilitasi melalui Pendaftaran secara manual.\n", "(4) Fasilitasi secara digital sebagaimana dimaksud pada ayat (2) dilakukan dengan menyediakan aplikasi Pendaftaran, program pengunggahan data, dan program akses informasi hasil Pendaftaran.\n", "(5) Fasilitasi secara nondigital sebagaimana dimaksud pada ayat (3) dilakukan dengan menyediakan format formulir Pendaftaran."], "Pasal 28": ["(1) Fasilitas sistem dan jejaring Pendaftaran sebagaimana dimaksud dalam Pasal 27 disediakan pada:\n\ta. pusat sistem dan jejaring; dan\n\tb. bagian sistem dan jejaring\n", "(2) Pusat sistem dan jejaring sebagaimana dimaksud pada  ayat (1) huruf a diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan.\n", "(3) Bagian sistem dan jejaring sebagaimana dimaksud pada ayat (1) huruf b diselenggarakan oleh perwakilan Republik Indonesia, Pemerintah Daerah provinsi, dan Pemerintah Daerah kabupaten/kota.\n", "(4) Pusat sistem dan jejaring serta bagian sistem dan jejaring sebagaimana dimaksud pada ayat (2) dan ayat (3) menjadi kesatuan sistem yang terintegrasi dalam menyelenggarakan Pendaftaran."], "Pasal 29": ["(1) Untuk pengembangan sistem dan jejaring Pendaftaran, Menteri melakukan peningkatan kompetensi sumber daya manusia.\n", "(2) Peningkatan kompetensi sumber daya manusia sebagaimana dimaksud pada ayat (1) paling sedikit dilaksanakan melalui:\n\ta. bimbingan teknis; dan/atau\n\tb. pendampingan."], "Pasal 30": ["Ketentuan lebih lanjut mengenai pembentukan sistem dan jejaring Pendaftaran sebagaimana dimaksud dalam Pasal 27 sampai dengan Pasal 29 diatur dengan Peraturan Menteri."], "Pasal 31": ["(1) Setiap Orang dapat berpartisipasi dalam Pendaftaran ODCB.\n", "(2) Partisipasi sebagaimana dimaksud pada ayat (1) berupa:\n\ta. memberikan motivasi atau dorongan kepada pemilik dan/atau yang menguasai ODCB untuk melakukan Pendaftaran;\n\tb. memberikan informasi dan/atau membantu mencatat ODCB;\n\tc. membantu proses pengumpulan data; dan/atau\n\td. melakukan pengawasan terhadap proses Pendaftaran."], "Pasal 32": ["Setiap Orang yang berpartisipasi dalam Pendaftaran sebagaimana dimaksud dalam Pasal 31 wajib menjaga kerahasiaan data ODCB"], "Pasal 33": ["(1) Pengkajian ODCB yang berada di 1 (satu) wilayah kabupaten/kota dilaksanakan oleh Tim Ahli Cagar Budaya tingkat kabupaten/kota.\n", "(2) Pengkajian ODCB berupa lokasi atau satuan ruang. geografis yang berada di 2 (dua) kabupaten /kota atau lebih dilaksanakan oleh Tim Ahli Cagar Budaya tingkat provinsi,\n", "(3) Pengkajian ODCB berupa lokasi atau satuan ruang geografis yang berada di 2 (dua) provinsi atau lebih dan ODCB yang didaftarkan di luar negeri dilaksanakan oleh Tim Ahli Cagar Budaya tingkat nasional."], "Pasal 34": ["(1) Tim Ahli Cagar Budaya tingkat kabupaten/kota sebagaimana dimaksud dalam Pasal 33 ayat (1) ditetapkan oleh bupati/wali kota.\n", "(2) Tim Ahli Cagar Budaya tingkat provinsi sebagaimana dimaksud dalam Pasal 33 ayat (2) ditetapkan oleh gubernur.\n", "(3) Tim Ahli Cagar Budaya tingkat nasional sebagaimana dimaksud dalam Pasal 33 ayat (3) ditetapkan oleh Menteri.\n", "(4) Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, dan Tim Ahli Cagar Budaya tingkat nasional sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) mempunyai tugas:\n\ta. melakukan pengkajian terhadap ODCB yang didaftarkan;\n\tb. melakukan klasifikasi atas jenis ODCB;\n\tc. merekomendasikan Penetapan status Cagar Budaya;\n\td. merekomendasikan peringkat Cagar Budaya; dan\n\te. merekomendasikan Penghapusan Cagar Budaya,\n", "(5) Ketentuan lebih lanjut mengenai syarat dan jumlah, pengangkatan dan pemberhentian, serta tata kerja Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, dan Tim Ahli Cagar Budaya tingkat nasional diatur dengan Peraturan Menteri."], "Pasal 35": ["(1) Pengkajian ODCB sebagaimana dimaksud dalam Pasal 33 dilakukan dengan cara:\n\ta. identifikasi;\n\tb. Klasifikasi; dan\n\tc. penilaian kriteria ODCB.\n", "(2) Pengkajian ODCB sebagaimana dimaksud pada ayat (1) dilakukan untuk menentukan:\n\ta. Status sebagai Cagar Budaya atau bukan Cagar Budaya; dan\n\tb. peringkat Cagar Budaya.\n", "(3) Dalam melakukan Pengkajian sebagaimana dimaksud pada ayat (1), Tim Ahli Cagar Budaya tingkat kabupaten/kota dan Tim Ahli Cagar Budaya tingkat provinsi dapat dibantu oleh unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayan atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten/kota dan organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi."], "Pasal 36": ["(1) Berdasarkan hasil Pengkajian sebagaimana dimaksud dalam Pasal 35, Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, atau Tim Ahli Cagar Budaya tingkat nasional mengeluarkan:\n\ta. rekomendasi Penetapan status ODCB menjadi Cagar Budaya; dan\n\tb. rekomendasi peringkat Cagar Budaya.\n", "(2) Rekomendasi sebagaimana dimaksud pada ayat (1) diberikan kepada bupati/wali kota, gubernur, atau Menteri untuk Penetapan status Cagar Budaya dan penentuan peringkat Cagar Budaya sesuai dengan kewenangan."], "Pasal 37": ["Dalam hal berdasarkan hasil pengkajian oleh Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, atau Tim Ahli Cagar Budaya tingkat nasional sebagaimana dimaksud dalam Pasal 36 ditemukan ODCB yang memiliki arti khusus bagi masyarakat atau bangsa Indonesia tetapi tidak memenuhi kriteria Cagar Budaya, Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, atau Tim Ahli Cagar Budaya tingkat nasional mengeluarkan rekomendasi Penetapan status dan/atau peringkat kepada bupati/wali kota, gubernur, atau Menteri untuk ditetapkan sesuai dengan kewenangan."], "Pasal 38": ["(1) Berdasarkan rekomendasi Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, atau Tim Ahli Cagar Budaya tingkat nasional sebagaimana dimaksud dalam Pasal 36 ayat (1), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan menetapkan status ODCB menjadi Cagar Budaya dan menentukan peringkat Cagar Budaya melalui keputusan.\n", "(2) Dalam hal ODCB sebagaimana dimaksud pada ayat (1) merupakan benda, struktur, bangunan, atau lokasi yang menjadi bagian dari Situs Cagar Budaya atau Kawasan Cagar Budaya yang telah ditetapkan, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan mengubah keputusan Penetapan status Situs Cagar Budaya atau Kawasan Cagar Budaya berdasarkan rekomendasi Tim Ahli Cagar Budaya tingkat kabupaten/kota, Tim Ahli Cagar Budaya tingkat provinsi, atau Tim Ahli Cagar Budaya tingkat nasional."], "Pasal 39": ["(1)Keputusan Penetapan status Cagar Budaya sebagaimana dimaksud dalam Pasal 38 paling sedikit memuat nama dan alamat Cagar Budaya. \n", "(2) Keputusan Penetapan status Cagar Budaya sebagaimana dimaksud pada ayat (1) dilengkapi dengan lampiran yang memuat:\n\ta. identitas Cagar Budaya;\n\tb. deskripsi Cagar Budaya;\n\tc. kriteria Cagar Budaya; dan\n\td. nama pemilik dan/atau yang menguasai Cagar Budaya.\n", "(3) Identitas Cagar Budaya sebagaimana dimaksud pada ayat (2) huruf a paling sedikit memuat batas, koordinat, peta, dan/atau foto.\n", "(4) Deskripsi Cagar Budaya sebagaimana dimaksud pada ayat (2) huruf b paling sedikit memuat ukuran, bentuk, bahan, dan warna,"], "Pasal 40": ["Keputusan peringkat Cagar Budaya sebagaimana dimaksud dalam Pasal 38 paling sedikit memuat:\n\ta. nama Cagar Budaya;\n\tb. alamat atau lokasi Cagar Budaya;\n\tc. peringkat Cagar Budaya; dan\n\td. nama pemilik dan/atau yang menguasai Cagar Budaya,"], "Pasal 41": ["(1) Dalam hal peringkat Cagar Budaya perlu diubah, Menteri, gubernur, atau bupati/wali kota dapat melakukan perubahan berupa:\n\ta. kenaikan peringkat; atau\n\tb. koreksi peringkat,\n", "(2) Perubahan peringkat sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan:\n\ta. hasil evaluasi Tim Ahli Cagar Budaya tingkat nasional, Tim Ahli Cagar Budaya tingkat provinsi, dan/atau Tim Ahli Cagar Budaya  tingkat kabupaten/kota; atau\n\tb. usulan Menteri, gubernur, atau bupati/wali kota dan rekomendasi Tim Ali Cagar Budaya tingkat nasional, Tim Ahli Cagar Budaya tingkat provinsi, dan Tim Ahli Cagar Budaya tingkat kabupaten kota."], "Pasal 42": ["(1) Cagar Budaya peringkat nasional atau peringkat provinsi dapat dicabut peringkatnya karena:\n\ta. musnah;\n\tb. Kehilangan wujud dan bentuk aslinya;\n\tc. Kehilangan sebagian besar unsurnya; atau\n\td. tidak lagi sesuai dengan syarat.\n", "(2) Tim Ahli Cagar Budaya tingkat nasional atau Tim Ahli Cagar Budaya tingkat provinsi sesuai dengan kewenangan dapat merekomendasikan Pencabutan peringkat nasional atau peringkat provinsi Cagar Budaya kepada Menteri atau gubernur.\n", "(3) Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2), Menteri atau gubernur sesuai dengan kewenangan menetapkan Pencabutan peringkat Cagar Budaya."], "Pasal 43": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan menyampaikan Penetapan status Cagar Budaya dan peringkat Cagar Budaya sebagaimana dimaksud dalam Pasal 38 ke dalam Register Nasional untuk dilakukan Pencatatan.\n", "(2) Pencatatan Cagar Budaya sebagaimana dimaksud pada ayat (1) dilakukan untuk memperoleh nomor Register Nasional dari Menteri.\n", "(3) Untuk memperoleh nomor Register Nasional sebagaimana dimaksud pada ayat (2), Menteri, gubernur, atau bupati/wali kota melampirkan keputusan Penetapan status Cagar Budaya dan keputusan peringkat Cagar Budaya."], "Pasal 44": ["(1) Setelah Cagar Budaya tercatat dalam Register Nasional sebagaimana dimaksud dalam Pasal 43, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan menerbitkan:\n\ta. surat keterangan status Cagar Budaya; dan \n\tb. surat keterangan Kepemilikan berdasarkan bukti yang sah.\n", "(2) Surat keterangan sebagaimana dimaksud pada ayat (1) disampaikan kepada pemilik Cagar Budaya dalam jangka waktu paling lambat 15 (lima belas) hari kerja terhitung sejak diterbitkan.\n", "(3) Surat keterangan Kepemilikan Cagar Budaya sebagaimana dimaksud pada ayat (1) huruf b dapat diubah sesuai dengan Pengalihan Kepemilikan Cagar Budaya.\n", "(4) Dalam hal terdapat Pengalihan Kepemilikan Cagar Budaya sebagaimana dimaksud pada ayat (3), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan menerbitkan surat keterangan Kepemilikan Cagar Budaya yang baru.\n", "(5) Selain menyampaikan surat keterangan sebagaimana dimaksud pada ayat (2), Menteri, gubernur, atau bupati/wali kota menyerahkan juga salinan keputusan peringkat Cagar Budaya."], "Pasal 45": ["(1) Register Nasional sebagaimana dimaksud dalam Pasal 44 dibentuk dan dikelola oleh Menteri untuk mencatat data Cagar Budaya.\n", "(2) Sistem Register Nasional sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. penyediaan perangkat lunak dan keras;\n\tb. sistem Pencatatan, akses, dan pengamanan data;\n\tc. peningkatan kompetensi sumber daya manusia; dan\n\td. pelaksanaan, pengawasan, dan pembinaan."], "Pasal 46": ["Data Cagar Budaya yang dicatat dalam Register Nasional sebagaimana dimaksud dalam Pasal 45 dapat dilakukan perbaikan, penggabungan, atau Penghapusan."], "Pasal 47": ["Ketentuan lebih lanjut mengenai pedoman pelaksanaan Penetapan, Pemeringkatan, dan Pencatatan sebagaimana dimaksud dalam Pasal 38 sampai dengan Pasal 46 diatur dengan Peraturan Menteri."], "Pasal 48": ["(1) Gubernur atau bupati/wali kota dapat mengusulkan Penghapusan Cagar Budaya kepada Menteri.\n", "(2) Penghapusan sebagaimana dimaksud pada ayat (1), dilakukan dengan Keputusan Menteri atas rekomendasi Tim Ahli Cagar Budaya tingkat nasional. \n", "(3) Penghapusan dilakukan apabila Cagar Budaya:\n\ta. musnah;\n\tb. hilang dan dalam jangka waktu 6 (enam) tahun tidak ditemukan;\n\tc. mengalami perubahan wujud dan gaya sehingga kehilangan keasliannya; atau\n\td. dikemudian hari diketahui statusnya bukan Cagar Budaya.\n", "(4) Penghapusan yang dilakukan oleh Menteri sebagaimana dimaksud pada ayat (2) dengan cara mengubah status Cagar Budaya dalam Register Nasional\n", "(5) Penghapusan sebagaimana dimaksud pada ayat (4) dengan tidak menghilangkan data dalam Register Nasional dan dokumen yang menyertainya.\n", "(6) Dalam hal Penghapusan sebagaimana dimaksud pada ayat (4) dilakukan terhadap Cagar Budaya peringkat kabupaten/kota maka dengan sendirinya, mengakibatkan surat keputusan peringkat Cagar Budaya tidak berlaku"], "Pasal 49": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan menindaklanjuti Penghapusan sebagaimana dimaksud dalam Pasal 48 dengan menerbitkan keputusan mengenai Pencabutan keputusan Penetapan Cagar Budaya.\n", "(2) Berdasarkan keputusan sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan menerbitkan: \n\ta. surat keterangan mengenai Pencabutan surat keterangan status Cagar Budaya; dan\n\tb. surat keterangan mengenai Pencabutan surat keterangan Kepemilikan Cagar Budaya.\n", "(3) Surat keterangan sebagaimana dimaksud pada ayat (2) diberikan kepada pemilik dan/atau yang menguasai Cagar Budaya yang sudah dicabut statusnya."], "Pasal 50": ["(1) Cagar Budaya yang statusnya telah dihapus dari Register Nasional dapat didaftarkan kembali apabila: \n\ta. Cagar Budaya yang hilang ditemukan kembali; atau\n\tb. terdapat kesalahan pada hasil kajian atau Penelitian terdahulu.\n", "(2) Pendaftaran kembali dapat diajukan oleh Menteri, gubernur, bupati/wali kota, atau Setiap Orang yang memiliki dan/atau menguasai Cagar Budaya sebagaimana dimaksud pada ayat (1).\n", "(3) Pendaftaran kembali sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan Pendaftaran sebagaimana dimaksud dalam Pasal 18 sampai dengan Pasal 26."], "Pasal 51": ["Cagar Budaya yang telah dicatat dalam Register Nasional yang dimiliki oleh Setiap Orang dapat  dialihkan Kepemilikannya."], "Pasal 52": ["(1) Pengalihan Kepemilikan Cagar Budaya sebagaimana dimaksud dalam Pasal 51 dapat diberikan kepada:\n\ta. Pemerintah Pusat;\n\tb. Pemerintah Daerah;\n\tc. masyarakat hukum adat; atau\n\td. Setiap Orang.\n", "(2) Pengalihan Kepemilikan Cagar Budaya sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan cara diwariskan, dihibahkan, ditukarkan, dihadiahkan, dijual, diganti rugi, dan/atau penetapan atau putusan pengadilan.\n", "(3) Pengalihan Kepemilikan Cagar Budaya sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 53": ["(1) Pengalihan Kepemilikan Cagar Budaya sebagaimana dimaksud dalam Pasal 52 dilakukan setelah mendapatkan izin dari Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan kecuali Pengalihan Kepemilikan Cagar Budaya melalui penetapan atau putusan pengadilan. \n", "(2) Permohonan izin sebagaimana dimaksud pada ayat (1) wajib dilengkapi dengan surat keterangan status Cagar Budaya dan surat keterangan Kepemilikan Cagar Budaya."], "Pasal 54": ["(1)Menteri, gubernur, atau bupati/wali kota melakukan verifikasi administratif terhadap permobonan izin Pengalihan Kepemilikan Cagar Budaya sebagaimana dimaksud dalam Pasal 53.\n", "(2) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/wali kota menerbitkan izin Pengalihan Kepemilikan dalam jangka waktu paling lama 14 (empat belas) hari kerja tethitung sejak permohonan izin diterima.\n", "(3) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) permohonan izin Pengalihan Kepemilikan ditolak, Menteri, gubernur, atau bupati/wali kota memberikan alasan  penolakan beserta pertimbangan penolakan kepada pemohon dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima."], "Pasal 55": ["(1)Pengalihan Kepemilikan sebagaimana dimaksud dalam Pasal 54 wajib dilaporkan oleh pemilik baru Cagar Budaya kepada Menteri, gubernur, atau bupati/wali kota sesuai peringkat Cagar Budaya.\n", "(2) Laporan Pengalihan Kepemilikan Cagar Budaya  sebagaimana dimaksud pada ayat (1) dilampiri dengan surat izin Pengalihan, surat keterangan status Cagar Budaya, dan surat keterangan Kepemilikan Cagar Budaya.\n", "(3) Selain dokumen sebagaimana dimaksud pada ayat (2), pemilik baru Cagar Budaya juga harus melampirkan:\n\ta. surat keterangan ahli waris untuk Cagar Budaya yang diwariskan;\n\tb. surat pernyataan hibah untuk Cagar Budaya yang dihibahkan;\n\tc. surat perjanjian tukar menukar untuk Cagar Budaya yang ditukarkan;\n\td. surat pernyataan dari pemberi hadiah untuk Cagar Budaya yang dihadiahkan;\n\te. surat perjanjian jual beli untuk Cagar Budaya yang dijual; atau\n\tf. surat berita acara pemberian ganti kerugian untuk yang diganti rugi.\n", "(4) Dalam hal Pengalihan Kepemilikan Cagar Budaya melalui penetapan atau putusan pengadilan, laporan Pengalihan sebagaimana dimaksud pada ayat (1) disampaikan dengan melampirkan:\n\ta. surat keterangan status Cagar Budaya;\n\tb. surat keterangan Kepemilikan Cagar Budaya; dan\n\tc. salinan penetapan atau putusan pengadilan.\n", "(5) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan berdasarkan laporan Pengalihan sebagaimana dimaksud pada ayat (1) menindaklajuti dengan menerbitkan surat keterangan perubahan status Kepemilikan Cagar Budaya dan perubahan nama pemilik Cagar Budaya dalam Register Nasional dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak menerima laporan Pengalihan."], "Pasal 56": ["Ketentuan lebih lanjut mengenai tata cara perizinan Pengalihan Kepemilikan Cagar Budaya diatur dengan Peraturan Menteri."], "Pasal 57": ["(1) Pelestarian Cagar Budaya meliputi Pelindungan, Pengembangan, dan Pemanfaatan Cagar Budaya di darat dan di air.\n", "(2) Menteri, gubernur, dan bupati/wali kota bertanggung Jawab dalam Pelestarian Cagar Budaya sebagaimana dimaksud pada ayat (1).\n", "(3) Setiap Orang dapat berperan serta melakukan Pelestarian Cagar Budaya sebagaimana dimaksud pada ayat (1)."], "Pasal 58": ["(1) Pelindungan Cagar Budaya sebagaimana dimaksud dalam Pasal 57 ayat (1) bertujuan untuk mempertahankan keberadaannya dari ancaman kerusakan, kehancuran, atau kemusnahan yang disebabkan oleh faktor alam dan/atau  gangguan manusia.\n", "(2) Menteri, menteri/pimpinan lembaga, gubernur, bupati/wali kota, dan/atau Setiap Orang wajib melindungi Cagar Budaya yang dimiliki dan/atau dikuasainya.\n", "(3) Setiap Orang dapat berperan  serta_ melakukan Pelindungan Cagar Budaya yang bukan dimiliki dan/atau dikuasainya.\n", "(4) Pelindungan Cagar Budaya sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) dilakukan secara terkoordinasi dan terintegrasi."], "Pasal 59": ["Menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri melalui Perwakilan Republik Indonesia di luar negeri mengoordinasikan Pelindungan terhadap Benda Cagar Budaya, Bangunan Cagar Budaya, dan/atau Struktur Cagar Budaya milik Pemerintah Indonesia atau Warga Negara Indonesia yang berada di luar negeri."], "Pasal 60": [" Pelindungan Cagar Budaya sebagaimana dimaksud dalam Pasal 58 berupa:\n\ta. Penyelamatan;\n\tb. Pengamanan;\n\tc. sistem Zonasi;\n\td. Pemeliharaan; dan\n\te. Pemugaran."], "Pasal 61": ["(1) Penyelamatan Cagar Budaya sebagaimana dimaksud dalam Pasal 60 huruf a dilakukan untuk:\n\ta. mencegah kerusakan karena faktor alam dan/atau gangguan manusia yang mengakibatkan berubahnya keaslian dan nilai-nilai yang menyertainya; dan\n\tb. mencegah pemindahan dan beralihnya kepemilikan dan/atau penguasaan Cagar Budaya yang bertentangan dengan ketentuan peraturan perundang-undangan.\n", "(2) Penyelamatan Cagar Budaya dilakukan sesuai kaidah keilmuan dan etika Pelestarian dengan meminimalisir dampak kerusakannya."], "Pasal 62": ["(1) Penyelamatan Cagar Budaya sebagaimana dimaksud dalam Pasal 61 dilakukan dalam:\n\ta. keadaan biasa; dan\n\tb. keadaan darurat.\n", "(2) Keadaan biasa sebagaimana dimaksud pada ayat (1) huruf a merupakan kondisi yang berpotensi mengancam kelestarian Cagar Budaya.\n", "(3) Keadaan darurat sebagaimana dimaksud pada ayat (1) huruf b merupakan kondisi yang mengancam kelestarian Cagar Budaya."], "Pasal 63": ["(1) Penyelamatan Cagar Budaya dalam keadaan biasa dan dalam keadaan darurat sebagaimana dimaksud dalam Pasal 62 dapat dilakukan terhadap Cagar Budaya yang terdapat di darat dan di air.\n", "(2) Penyelamatan Cagar Budaya di darat sebagaimana dimaksud pada ayat (1) dilakukan dengan cara:\n\ta. pemindahan;\n\tb. penyimpanan;\n\tc. pendokumentasian; dan/atau\n\td. membangun pelindung.\n", "(3) Penyelamatan Cagar Budaya di air sebagaimana dimaksud pada ayat (1) dilakukan dengan cara:\n\ta. pengangkatan;\n\tb. pemindahan;\n\tc. penyimpanan; dan/atau\n\td. pendokumentasian."], "Pasal 64": ["(1) Pengangkatan Cagar Budaya di air sebagaimana dimaksud dalam Pasal 63 ayat (3) huruf a dapat dilakukan oleh:\n\ta. Menteri;\n\tb. menteri/pimpinan lembaga terkait;\n\tc. gubernur atau bupati/wali kota; dan/atau\n\td. Setiap Orang\n", "(2) Menteri/pimpinan lembaga terkait, gubernur atau bupati/wali kota, dan/atau Setiap Orang yang melakukan pengangkatan sebagaimana dimaksud pada ayat (1) harus berkoordinasi dengan Menteri.\n", "(3) Dalam melakukan pengangkatan sebagaimana dimaksud pada ayat (2), Menteri, menteri/pimpinan lembaga terkait, gubernur atau bupati/wali kota, dan/atau Setiap Orang dapat bekerja sama dengan pihak lain yang memiliki kualifikasi di bidang pengangkatan Cagar Budaya."], "Pasal 65": ["(1) Pemindahan Cagar Budaya sebagaimana dimaksud dalam Pasal 63 ayat (2) huruf a dan ayat (3) huruf b dilakukan oleh Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan.\n", "(2) Pemindahan Cagar Budaya dapat dilakukan oleh Setiap Orang dengan melaporkan kepada unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan.\n", "(3) Pelaksanaan pemindahan Cagar Budaya sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dengan tata cara yang menjamin keutuhan dan kesclamatannya di bawah koordinasi Tenaga Ahli Pelestarian."], "Pasal 66": ["(1) Pemindahan Cagar Budaya sebagaimana dimaksud dalam Pasal 65 dilakukan sesuai dengan standar pemindahan Cagar Budaya yang ditetapkan oleh Menteri \n", "(2) Pemindahan sebagaimana dimaksud pada ayat (1) harus dilakukan ke tempat baru yang menjemin keamanan dan keterawatan Cagar Budaya. \n", "(3) Setelah dilakukan pemindahan Cagar Budaya sebagaimana dimaksud pada ayat (1), lokasi asal Cagar Budaya harus diberi tanda dan dicatat titik koordinatnya.\n", "(4)  Dalam hal pemindahan Cagar Budaya sebagaimana dimaksud pada ayat (1) mengakibatkan kerusakan, kehancuran, atau kemusnahan, menjadi tanggung jawab pelaksana."], "Pasal 67": ["(1) Penyimpanan Cagar Budaya sebagaimana dimaksud dalam Pasal 63 ayat (2) huruf b dan ayat (3) huruf c ditempatkan di dalam atau di luar ruangan.\n", "(2) Penyimpanan sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan metode, teknik, dan peralatan yang sesuai dengan standar penyimpanan yang ditetapkan oleh Menteri.\n", "(3) Dalam hal Cagar Budaya sedikit jumlahnya, unik rancangannya, langka jenisnya, atau bernilai tinggi, penyimpanan Cagar Budaya harus di tempat khusus untuk menjaga keamanan dan keselamatannya."], "Pasal 68": ["Penyimpanan sebagaimana dimaksud dalam Pasal 67 dilakukan oleh unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di  bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan."], "Pasal 69": ["Penyimpanan sebagaimana dimaksud dalam Pasal 67 dapat dilakukan oleh Setiap Orang dengan melaporkan kepada unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan."], "Pasal 70": ["(1) Unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan melakukan pemeriksaan tethadap penyimpanan sebagaimana dimaksud dalam Pasal 69.\n", "(2) Dalam hal hasil pemeriksaan sebagaimana dimaksud pada ayat (1) terbukti penyimpanannya tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 67, unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan memerintahkan kepada Setiap Orang yang melakukan penyimpanan untuk memindahkan Cagar Budaya."], "Pasal 71": ["Ketentuan lebih lanjut mengenai pengangkatan, pemindahan, dan penyimpanan Cagar Budaya sebagaimana dimaksud dalam Pasal 64 sampai dengan Pasal 70 diatur dengan Peraturan Menteri."], "Pasal 72": ["(1) Pengamanan Cagar Budaya sebagaimana dimaksud dalam Pasal 60 huruf b dilakukan untuk menjaga dan mencegah terjadinya kehilangan, kerusakan, kehancuran, atau kemusnahan.\n", "(2) Pengamanan Cagar Budaya sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan memberi pelindung, menyimpan, dan/atau menempatkan pada tempat yang terhindar dari gangguan alam dan manusia."], "Pasal 73": ["(1) Pengamanan sebagaimana dimaksud dalam Pasal 72 dilakukan oleh pemilik dan/atau yang menguasai Cagar Budaya dengan pendanaan ditanggung oleh pemilik dan/atau yang menguasainya. \n", "(2) Pengamanan Cagar Budaya sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh juru pelihara dan/atau polisi khusus yang diangkat oleh Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan.\n", "(3) Ketentuan lebih lanjut mengenai pelaksanaan  Pengamanan oleh juru pelihara dan polisi khusus diatur dengan Peraturan Menteri."], "Pasal 74": ["Dalam hal pemilik dan/atau yang menguasai Cagar Budaya tidak mampu melakukan pengamanan, unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan dapat memberikan bantuan berupa juru pelihara dan/atau polisi khusus."], "Pasal 75": ["Dalam hal kegiatan menyimpan dan/atau menempatkan sebagaimana dimaksud dalam Pasal 72 ayat (2) menyebabkan terjadinya_pemindahan dan/atau pemisahan Cagar Budaya, pemilike Cagar Budaya atau yang menguasainya harus mengajukan izin pemindahan dan/atau pemisahan kepada Menteri, gubernur, atau bupati/wali kota sesuai dengan peringkatnya."], "Pasal 76": ["(1) Permohonan izin pemindahan dan/atau pemisahan sebagaimana dimaksud dalam Pasal 75 harus disampaikan melalui surat permohonan dengan melampirkan:\n\ta. fotokopi identitas pemohon;\n\tb. dokumen rencana pemindahan dan/atau pemisahan; dan\n\tc. surat persetujuan dari pemilik atau yang menguasai Cagar Budaya.\n", "(2) Dokumen rencana pemindahan dan/atau pemisahan sebagaimana dimaksud pada ayat (1) huruf b paling sedikit memuat:\n\ta. maksud dan tujuan;\n\tb. foto dan deskripsi Cagar Budaya;\n\tc. lokasi asli;\n\td. lokasi tujuan; dan\n\te. teknik"], "Pasal 77": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan melakukan verifikasi terhadap Pengajuan permohonan izin pemindahan dan/atau pemisahan sebagaimana dimaksud dalam Pasal 76.\n", "(2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan prinsip keamanan, kemanfaatan, keterawatan, keaslian, serta nilai-nilai yang melekat pada CagarBudaya dan masyarakat.\n", "(3) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan mengeluarkan izin pemindahan dan/atau pemisahan dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima.\n", "(4) Izin pemindahan dan/atau pemisahan Cagar Budaya sebagaimana dimaksud pada ayat (3) dapat dicabut apabila pemindahan dan/atau pemisahan:\n\ta. tidak sesuai dengan izin pemindahan dan/atau pemisahan Cagar Budaya; atau\n\tb. terbukti menyebabkan kerusakan Cagar Budaya.\n", "(5) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2) permohonan izin pemindahan dan/atau pemisahan ditolak, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan wajib memberitahukan alasan penolakan beserta pertimbangan penolakan kepada pemohon paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima."], "Pasal 78": ["(1) Unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan melakukan pembinaan dan/atau pemantauan terhadap Pengamanan Cagar Budaya. \n", "(2) Dalam hal pemilik dan/atau yang menguasai Cagar Budaya tidak melakukan Pengamanan sesuai standar Pengamanan Cagar Budaya, unit organisasi pada Kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan dacrah di bidang kebudayaan dapat mengambil alih Pengamanan dengan pendanaan ditanggung oleh pemilik dan /atau yang menguasainya."], "Pasal 79": ["(1) Setiap Orang dilarang membawa Cagar Budaya ke luar wilayah Negara Kesatuan Republik Indonesia kecuali dengan izin Menteri. \n", "(2) Setiap Orang dilarang membawa Cagar Budaya ke luar wilayah provinsi atau kabupaten/kota kecuali dengan izin gubernur atau bupati/wali kota sesuai dengan kewenangan.\n", "(3) Izin sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat diberikan untuk kepentingan:\n\ta. Penelitian;\n\tb. promosi kebudayaan; dan /atau\n\tc. pameran."], "Pasal 80": ["(1) Permohonan izin membawa Cagar Budaya ke luar wilayah Negara Kesatuan Republik Indonesia, provinsi, atau kabupaten/kota sebagaimana dimaksud dalam Pasal 79 harus disampaikan melalui surat permohonan dengan melampirkan: \n\ta. fotokopi identitas pemohon;\n\tb. dokumen rencana pembawaan Cagar Budaya;\n\tc. surat persetujuan dari pemilik atau yang menguasai Benda Cagar Budaya; dan\n\t4. fotokopi dokumen perjanjian kerja sama, jika ada.\n", "(2) Dokumen rencana pembawaan Cagar Budaya sebagaimana dimaksud pada ayat (1) huruf b paling sedikit memuat:\n\ta. maksud;\n\tb. lokasi tujuan;\n\tc. jadwal pelaksanaan;\n\td. foto dan deskripsi Benda Cagar Budaya;\n\te. pengemasan;\n\tf.sarana transportasi; dan\n\tg. penjamin kegiatan."], "Pasal 81": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan melakukan verifikasi terhadap permohonan izin membawa Cagar Budaya ke luar wilayah Negara Kesatuan Negara Republik Indonesia, ke luar wilayah provinsi, atau  kabupaten/kota sebagaimana dimaksud dalam Pasal 80. \n", "(2) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/wali kota menerbitkan izin membawa Cagar Budaya dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak berkas dinyatakan lengkap.\n", "(3) Izin membawa Cagar Budaya ke luar wilayah Negara Kesatuan Republik Indonesia sebagaimana dimaksud pada ayat (2) diberitahukan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. \n", "(4) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) permohonan iin membawa Cagar Budaya ditolak, Menteri, gubernur, atau bupati/wali kota memberikan alasan penolakan beserta pertimbangan penolakan kepada pemohon dalam jangka waktu paling lama 7 (tujub) hari kerja terhitung sejak permohonan izin diterima."], "Pasal 82": ["Pelindungan Cagar Budaya dilakukan dengan menetapkan batas keluasan dan Pemanfaatan ruang melalui sistem Zonasi berdasarkan hasil kajian."], "Pasal 83": ["(1) Sistem Zonasi sebagaimana dimaksud dalam Pasal 82 dapat terdiri atas:\n\ta. zona inti;\n\tb. zona penyangga;\n\tc. zona Pengembangan; dan/atau\n\td. zona penunjang,\n", "(2) Zona inti sebagaimana dimaksud pada ayat (1) huruf a merupakan area Pelindungan utama untuk menjaga bagian terpenting dari Situs Cagar Budaya dan/atau Kawasan Cagar Budaya.\n", "(3) Zona penyangga sebagaimana dimaksud pada ayat (1) huruf b merupakan area yang melindungi Zona Inti\n", "(4) Zona Pengembangan sebagaimana dimaksud pada ayat (1) huruf c merupakan area yang diperuntukkan bagi Pengembangan potensi Cagar Budaya.\n", "(5) Zona penunjang sebagaimana dimaksud pada ayat (1) huruf d merupakan area yang diperuntukkan bagi penempatan sarana dan prasarana penunjang serta untuk mendukung kegiatan komersial dan rekreasi umum."], "Pasal 84": ["(1) Zona sebagaimana dimaksud dalam Pasal 83 dapat terdiri atas lebih dari satu zona pada setiap Situs Cagar Budaya atau Kawasan Cagar Budaya. \n", "2) Komposisi jumlah zona, penempatan, dan keluasan dibuat berdasarkan keadaan dengan mengutamakan Pelindungan Benda CagarBudaya, Bangunan Cagar Budaya, Struktur Cagar Budaya, dan/atau lanskap budaya yang berada di dalam Situs Cagar Budaya dan/atau Kawasan CagarBudaya."], "Pasal 85": ["(1) Sistem Zonasi mengatur fungsi ruang pada Cagar Budaya, baik vertikal maupun horizontal.\n", "(2) Sistem Zonasi secara vertikal sebagaimana dimaksud pada ayat (1) merupakan pengaturan ruang di atas dan/atau di bawah Cagar Budaya baik di darat maupun di air sesuai dengan peruntukannya. \n", "(3) Sistem Zonasi secara horizontal sebagaimana dimaksud pada ayat (1) merupakan pengaturan ruang Situs Cagar Budaya dan Kawasan Cagar Budaya sesuai dengan peruntukannya."], "Pasal 86": ["(1) Sistem Zonasi sebagaimana dimaksud dalam Pasal 85 ditetapkan setelah dilakukan pengkajian \n", "(2) Menteri, gubernur, atau bupati/wali kota wajib melakukan pengkajian terhadap ruang Situs Cagar Budaya atau Kawasan Cagar Budaya.\n", "(3) Dalam melakukan pengkajian sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/wali kota melibatkan:\n\ta. kementerian /lembaga terkait; dan\n\tb. akademisi\n", "(4) Kajian sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan untuk menentukan sistem Zonasi dengan memperhatikan:\n\ta. peluang peningkatan kesejahteraan rakyat;\n\tb. kepentingan negara dan kepentingan daerah;\n\tc. kepadatan dan persebaran Cagar Budaya;\n\td. Pelestarian kebudayaan pendukung Cagar Budaya yang masih hidup di masyarakat;\n\te. lingkungan alam; dan\n\tf. sistem Zonasi lain,"], "Pasal 87": ["Berdasarkan hasil pengkajian sebagaimana dimaksud dalam Pasal 86, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan menetapkan sistem Zonasi Cagar Budaya."], "Pasal 88": ["Ketentuan lebih lanjut mengenai sistem Zonasi sebagaimana dimaksud dalam Pasal 82 sampai dengan Pasal 87 diatur dengan Peraturan Menteri."], "Pasal 89": ["(1) Setiap Orang wajib memelihara Cagar Budaya yang dimiliki dan/atau dikuasainya.\n", "(2) Menteri, menteri/pimpinan lembaga, gubernur, dan Dbupati/wali kota bertanggung jawab memelihara Cagar Budaya yang dimiliki dan/atau dikuasainya."], "Pasal 90": ["(1) Biaya Pemeliharaan Cagar Budaya sebagaimana dimaksud dalam Pasal 89 dibebankan kepada pemilik dan/atau Setiap Orang yang menguasai.\n", "(2) Pemilik dan/atau Setiap Orang yang menguasai Cagar Budaya yang tidak mampu membiayai Pemeliharaan sebagaimana dimaksud pada ayat (1) dapat mengajukan permohonan bantuan Pemeliharaan kepada Menteri, gubernur, dan/atau bupati/wali kota, disertai dengan surat keterangan tidak mampu dari pejabat yang berwenang.\n", "(3) Ketentuan lebih lanjut mengenai tata cara pengajuan permohonan bantuan Pemeliharaan  sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri."], "Pasal 91": [" Pemeliharaan Cagar Budaya sebagaimana dimaksud dalam Pasal 89 dilakukan dengan cara merawat Cagar Budaya untuk mencegah dan menanggulangi kerusakan akibat pengeruh alam dan/atau perbuatan manusia."], "Pasal 92": ["(1) Perawatan untuk tujuan pencegahan kerusakan sebagaimana dimaksud dalam Pasal 91 dilakukan dengan cara pembersihan rutin setiap hari atau berkala.\n", "(2) Perawatan untuk tujuan penanggulangan dari kerusakan sebagaimana dimaksud dalam Pasal 91 dilakukan dengan cara pembersihan, pengawetan, dan/atau perbaikan atas kerusakan, \n", "(3) Perawatan untuk tujuan penanggulangan sebagaimana dimaksud pada ayat (2) dapat dilakukan dengan melalui metode tradisional atau modern. \n", "(4) Perawatan untuk tujuan penanggulangan sebagaimana dimaksud pada ayat (3) dilakukan melalui tahap studi teknis perawatan, pelaksanaan perawatan, dan pemantauan."], "Pasal 93": ["(1) Perawatan Cagar Budaya yang berasal dari air harus dilakukan sejak proses pengangkatan sampai ke tempat penyimpanannya dengan tata cara khusus.\n", "(2) Tata cara khusus perawatan Cagar Budaya sebagaimana dimaksud pada ayat (1) dilakukan melalui:\n\ta. desalinasi;\n\tb. studi teknis perawatan;\n\tc. pelaksanaan perawatan; dan\n\td. pemantauan."], "Pasal 94": ["Ketentuan lebih lanjut mengenai Pemeliharaan Cagar Budaya sebagaimana dimaksud dalam Pasal 89 sampai dengan Pasal 93 diatur dengan Peraturan Menteri."], "Pasal 95": [" (1) Pemugaran dilakukan oleh:\n\ta. Menteri, menteri/pimpinan lembaga terkait, gubernur, atau bupati/wali kota; dan/atau \n\tb. Setiap Orang.\n", "(2) Pemugaran oleh Menteri, menteri/pimpinan lembaga terkait, gubernur, atau bupati/wali kota sebagaimana dimaksud pada ayat (1) huruf a dilakukan sesuai dengan peringkat Cagar Budaya.\n", "(3) Pemugaran oleh menteri/pimpinan lembaga terkait, gubernur, atau bupati/wali kota sebagaimana dimaksud pada ayat (1) huruf a dilakukan setelah berkoordinasi dengan Menteri.\n", "(4) Pemugaran oleh Setiap Orang sebagaimana dimaksud pada ayat (1) huruf b dapat dilakukan setelah mendapatkan izin Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan."], "Pasal 96": ["(1) Izin Pemugaran Cagar Budaya sebagaimana dimaksud dalam Pasal 95 ayat (4) diajukan melalui surat permohonan yeng paling sedikit memuat:\n\ta. identitas pemohon;\n\tb. identitas Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya yang akan dipugar; dan\n\tc. waktu pelaksanaan Pemugaran.\n", "(2) Surat permohonan sebagaimana dimaksud pada ayat (1) dilampiri dengan:\n\ta. fotokopi keputusan Penetapan Cagar Budaya yang dilegalisir,\n\tb. fotokopi surat keterangan Kepemilikan Cagar Budaya yang dilegalisir;\n\tc. dokumen studi kelayakan untuk dapat dipugar;\n\td. dokumen rencana studi teknis dan rencana Pemugaran;\n\te. dokumen informasi Tenaga Ahli Pelestarian yang akan menjadi konsultan; dan\n\tf. surat keterangan pendanaan."], "Pasal 97": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai kewenangannya melakukan verifikasi terhadap permohonan izin Pemugaran sebagaimana dimaksud dalam Pasal 96.\n", "(2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan prinsip keamanan, kemanfaatan, keterawatan, keaslian, serta nilai-nilai yang melekat pada Cagar Budaya dan masyarakat.\n", "(3) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/wali kota menerbitkan izin Pemugaran Cagar Budaya dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima.\n", "(4) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) permohonan izin Pemugaran ditolak, Menteri, gubernur, atau bupati/wali kota memberikan penjelasan alasan penolakan beserta pertimbangan penolakan kepada pemohon dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima."], "Pasal 98": ["Gubernur atau bupati/wali kota sebelum memberikan izin Pemugaran sebagaimana dimaksud dalam Pasal 95 memperoleh kajian teknis dari unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan."], "Pasal 99": ["Setiap Orang yang melakukan Pemugaran Cagar Budaya didampingi oleh unit organisasi pada kementerian yang menyelenggaraken urusan pemerintahan di bidang kebudayaan dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten /kota."], "Pasal 100": ["(1)Pemugaran terhadap Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya dilakukan dalam:\n\ta. satu kesatuan; atau,\n\tb. kompleks,\nuntuk mengembalikan kondisi fisik yang rusak.\n", "(2) Kondisi fisik yang rusak sebagaimana dimaksud pada ayat (1) meliputi keadaan melesak, miring, roboh, retak, pecah, runtuh, patah, lapuk, dan/atau melendut pada struktur maupun komponen Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya.\n", "(3) Pemugaran Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya memperhatikan:\n\ta. keaslian bahan, bentuk, tata letak, gaya, dan/atau teknologi pengerjaan;\n\tb. kondisi semula, dengan kemungkinan tingkat perubahan sekecil mungkin;\n\tc. penggunaan teknik, metode, dan bahan yang tidak bersifat merusak; dan\n\td. kompetensi pelaksana di bidang Pemugaran."], "Pasal 101": ["(1) Kompetensi pelaksana di bidang emugaran sebagaimana dimaksud dalam Pasal 100 ayat (3) huruf d dinilai oleh unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan. \n", "(2) Dalam penilaian kompetensi oleh unit organisasi sebagaimana dimaksud pada ayat (1), dilakukan dengan memperhatikan keahlian dan pengalaman pelaksana dalam Pemugaran Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya."], "Pasal 102": ["Pemugaran terhadap Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya dilakukan dengan tahapan:\n\ta. praPemugaran;\n\tb. Pemugaran; dan\n\tc. pascaPemugaran."], "Pasal 103": ["(1) Tahapan praPemugaran sebagaimana dimaksud dalam Pasal 102 huruf a meliputi kegiatan studi kelayakan, studi teknis, dan perencanaan Pemugaran. \n", "(2) Studi kelayakan sebagaimana dimaksud pada ayat (1) dilakukan untuk menetapkan kelayakan Pemugaran berdasarkan penilaian atas nilai sejarah dan kepurbakalaan yang terkandung dalam Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya. \n", "(3) Studi teknis sebagaimana dimaksud pada ayat (1) merupakan kegiatan untuk mengumpulkan data teknis sebagai bahan perencanaan Pemugaran. \n", "(4) Perencanaan Pemugaran sebagaimana dimaksud pada ayat (1) meliputi tata cara dan teknik Pemugaran berdasarkan data studi teknis."], "Pasal 104": ["(1) Pemugaran sebagaimana dimaksud dalam Pasal 102 huruf b dilakukan dengan cara memperbaiki, memperkuat, dan/atau mengawetkan Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya. \n", "(2) Pemugaran sebagaimana dimaksud pada ayat (1) dilakukan dengan cara rekonstruksi, konsolidasi, rehabilitasi, dan restorasi."], "Pasal 105": ["(1) Keandalan Bangunan Cagar Budaya harus memperhatikan persyaratan keselamatan, kesehatan, kenyamanan, dan kemudahan sesuai dengan ketentuan peraturan perundang-undangan di bidang bangunan gedung.\n", "(2) Pemugaran atas Bangunan Cagar Budaya dan lingkungan Cagar Budaya hanya dapat dilakukan sepanjang tidak mengubah nilai dan/atau karakter Cagar Budaya yang dikandungnya. \n", "(3) Pemugaran Bangunan Cagar Budaya dan lingkungan Cagar Budaya yang dilakukan menyalahi ketentuan fungsi dan/atau karakter Cagar Budaya harus dikembalikan sesuai dengan kondisi asli dan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 106": ["Pemugaran terhadap Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya yang dilakukan pada saat pascaPemugaran sebagaimana dimaksud dalam Pasal 102 huruf c dilaksanakan dalam bentuk penataan lahan dan lingkungan Situs Cagar Budaya dan/atau Kawasan Cagar Budaya, yang bertujuan untuk kelestarian Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya."], "Pasal 107": ["(1) Tahapan Pemugaran sebagaimana dimaksud dalam Pasal 102 dilakukan melalui:\n\ta. Penelitian;\n\tb. pendokumentasian; dan\n\tc. pengawasan.\n", "(2) Tahapan Pemugaran melalui Penelitian sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan pengamatan dan pengkajian terhadap temuan yang diperoleh dalam seluruh proses Pemugaran. \n", "(3) Tahapan Pemugaran melalui pendokumentasian sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan cara perekaman data dan nilai-nilai yang terkandung dalam Cagar Budaya dalam bentuk tulisan, gambar, dan foto atau film sebagai sumber informasi bagi Pengembangan dan Pemanfeatan Cagar Budaya.\n", "(4) Tahapan Pemugaran melalui pengawasan sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan cara pemantauan untuk menjamin dan mengarahkan agar pelaksanaan teknis Pemugaran tidak menyimpang dari rencana dan tujuan yang telah ditetapkan."], "Pasal 108": ["(1) Menteri, gubernur, atau bupati/wali kota dapat memberikan bantuan kepada Setiap Orang yang melakukan Pemugaran Bangunan Cagar Budaya dan/atau Struktur Cagar Budaya dengan cara pengajuan permohonan.\n", "(2) Bantuan sebagaimana dimaksud pada ayat (1) berupa:\n\ta. dana; dan/atau\n\tb. fasilitas,\n", "(3) Ketentuan mengenai pemberian bantuan dana sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.\n", "(4) Ketentuan mengenai pemberian fasilitas sebagaimana dimaksud pada ayat (2) huruf b diatur dengan Peraturan Menteri."], "Pasal 109": ["(1) Menteri, menteri/pimpinan lembaga, gubernur, bupati/wali kota, dan/atau Setiap Orang dapat melakukan Pengembangan Cagar Budaya. \n", "(2) Menteri/pimpinan lembaga, gubernur, bupati/wali kota, dan Setiap Orang sebagaimana dimaksud pada ayat (1) dapat melakukan Pengembangan Cagar Budaya setelah memperoleh:\n\ta. izin Menteri, gubernur, atau bupati/wali kota sesuai dengan peringkat Cagar Budaya; dan\n\tb. izin pemilik dan/atau yang menguasai Cagar Budaya."], "Pasal 110": ["Menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri melalui Perwakilan Republik Indonesia di luar negeri mengoordinasikan Pengembangan terhadap Benda Cagar Budaya, Bangunan Cagar Budaya, dan/atau Struktur Cagar Budaya yang berada di luar negeri."], "Pasal 111": ["Pengembangan Cagar Budaya sebagaimana dimaksud dalam Pasal 57 ayat (1) dilakukan melalui kegiatan:\n\ta. Penelitian;\n\tb. Revitalisasi; dan\n\tc. Adaptasi"], "Pasal 112": ["(1) Pengembangan Cagar Budaya sebagaimana dimaksud dalam Pasal 111 harus disertai dengan pendokumentasian.\n", "(2) Pendokumentasian sebagaimana dimaksud pada ayat (1) berupa laporan proses kegiatan dan  hasil Pengembangan Cagar Budaya.\n", "(3) Laporan proses kegiatan dan hasil Pengembangan Cagar Budaya sebagaimana dimaksud pada ayat (2) diserahkan kepada Menteri,  gubernur, atau bupati/wali kota, dan pemilik dan/atau yang menguasai Cagar Budaya"], "Pasal 113": ["(1) Penelitian sebagaimana dimaksud dalam Pasal 111 huruf a bertujuan untuk menghimpun informasi serta mengungkap, memperdalam, dan menjelaskan nilai-nilai budaya.\n", "(2) Penelitian sebagaimana dimaksud pada ayat (1) harus mendapatkan izin Penelitian dari Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan. \n", "(3) lzin Penelitian sebagaimana dimaksud pada ayat (2) dapat diperoleh berdasarkan surat permohonan kepada Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan.\n", "(4) Permohonan sebagaimana dimaksud pada ayat (3) dengan melampirkan:\n\ta. fotokopi identitas pemohon;\n\tb. proposal Penelitian;\n\tc. surat pernyataan kesanggupan menyerahkan laporan Penelitian dan mempublikasikan hasil Penelitian;\n\td. surat persetujuan dari pemilik atau yang menguasai Cagar Budaya; dan\n\te. fotokopi dokumen perjanjian kerja sama dengan lembaga pendidikan atau lembaga Penelitian di bidang arkeologi jika Penelitian menggunakan metode ekskavasi.\n", "(5) Ketentuan sebagaimana dimaksud pada ayat (4) huruf d dikecualikan dalam hal Menteri, gubernur, dan/atau bupati/wali kota sesuai dengan peringkat Cagar Budaya merupakan pemilik dan /atau yang menguasai CagarBudaya.\n", "(6) Proposal Penelitian sebagaimana dimaksud pada ayat (4) huruf b paling sedikit memuat:\n\ta. portofolio peneliti;\n\tb. Cagar Budaya yang akan diteliti;\n\tc.riwayat Penelitian;\n\td. metode Penelitian;\n\te. tujuan Penelitian;\n\tf. jangka waktu Penelitian;\n\tg. lokasi Penelitian; dan\n\th. sumber dana.\n", "(7) Dalam hal Penelitian sebagaimana dimaksud pada ayat (2) dilakukan terhadap Cagar Budaya yang berada di luar negeri, Menteri memberitahukan izin Penelitian, kepada menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri."], "Pasal 114": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan melakukan verifikasi terhadap pengajuan permohonan izin Penelitian sebagaimana dimaksud dalam Pasal 113.\n", "(2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan:\n\ta. prinsip Keamanan, keterawatan, keaslian, dan nila-nilai yang melekat pada Cagar Budaya; dan\n\tb. kemanfaatan hasil Penelitian bagi Pengembangan Cagar Budaya.\n", "(3) Verifikasi sebagaimana dimaksud pada ayat (2) dilakukan dengan melibatkan Tenaga Ahli Pelestarian."], "Pasal 115": ["(1) Berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 114, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan mengeluarkan izin Penelitian dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima.\n", "(2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 114 permohonan izin Penelitian ditolak, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan wajib memberitahukan alasan penolakan beserta pertimbangan penolakan kepada pemohon dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima.\n", "(3) Izin Penelitian sebagaimana dimaksud pada ayat (1) dapat dicabut apabila pelaksanaan kegiatan Penelitian:\n\ta. tidak sesuai dengan tujuan Penelitian; dan/atau\n\tb. menyebabkan Cagar Budaya rusak, hilang, dan/atau musnah baik seluruh maupun bagian-bagiannya."], "Pasal 116": ["Penelitian Cagar Budaya yang dilakukan oleh perguruan tinggi asing, lembaga Penelitian dan Pengembangan asing, atau warga negara asing berlaku ketentuan sebagaimana diatur dalam Pasal 113 sampai dengan Pasal 115."], "Pasal 117": ["Sebelum mendapatkan izin Penelitian dari Menteri, gubernur, atau bupati/wali kota sebagaimana dimaksud dalam Pasal 115, perguruan tinggi asing, lembaga Penelitian dan Pengembangan asing, atau warga negara asing harus terlebih dahulu mendapatkan izin Penelitian sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 118": ["Hasil Penelitian dalam rangka Pengembangan Cagar Budaya digunakan untuk:\n\ta. meningkatkan kualitas informasi tentang nilai-nilai budaya;\n\tb. rencana Revitalisasi; dan/atau\n\tc. rencana persiapan Adaptasi."], "Pasal 119": ["Ketentuan lebih lanjut mengenai Penelitian dalam Pengembangan Cagar Budaya sebagaimana dimaksud dalam Pasal 113 sampai dengan Pasal 118 diatur dengan Peraturan Menteri."], "Pasal 120": ["(1) Revitalisasi sebagaimana dimaksud dalam Pasal 111 huruf b dilakukan terhadap Situs Cagar Budaya dan Kawasan Cagar Budaya, dengan melakukan kegiatan yang berupa:\n\ta. menata kembali fungsi ruang;\n\tb. menumbuhkan kembali nilai budaya; dan\n\tc. menguatkan informasi tentang Cagar Budaya.\n", "(2) Dalam melakukan Revitalisasi sebagaimana dimaksud pada ayat (1), pemilik atau yang menguasai Cagar Budaya harus mendapatkan izin Revitalisasi dari Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan.\n", "(3) Permohonan izin Revitalisasi sebagaimana dimaksud pada ayat (2) disampaikan melalui surat permohonan dengan melampirkan:\n\ta. fotokopi identitas pemohon;\n\tb. gambaran umum Situs Cagar Budaya atau Kawasan Cagar Budaya;\n\tc. surat persetujuan  pemilik dan/atau yang menguasai Situs Cagar Budaya dan/atau Kawasan Cagar Budaya bagi pemohon yang bukan pemilik dan/atau yang menguasai;\n\td. dokumen rencana kegiatan Revitalisasi;\n\te. hasil kajian dari Tenaga Ahli Pelestarian; dan\n\tf. fotokopi izin mendirikan bangunan atau yang disebut dengan nama lain jika Revitalisasi dilakukan dengan membangun dan penambahan bangunan."], "Pasal 121": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan melakukan verifikasi terhadap pengajuan permohonan izin Revitalisasi sebagaimana dimaksud dalam Pasal 120.\n", "(2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan:\n\ta. prinsip keamanan, keterawatan, keaslian, dan nilai-nilai yang melekat pada Situs Cagar Budaya dan Kawasan Cagar Budaya; dan\n\tb. kemanfaatan untuk meningkatkan kualitas hidup masyarakat dan mempertahankan ciri budaya lokal.\n", "(3) Verifikasi sebagaimana dimaksud pada ayat (2) dilakukan dengan melibatkan unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan."], "Pasal 122": ["(1) Berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 121, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan mengeluarkan izin Revitalisasi dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima.\n", "(2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 121 permohonan izin Revitalisasi ditolak, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan wajib memberitahukan alasan penolakan beserta pertimbangan penolakan kepada pemohon dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima.\n", "(3) Izin Revitalisasi sebagaimana dimaksud pada ayat (1) dapat dicabut dalam hal pelaksanaan kegiatan Revitalisasi:\n\ta. tidak sesuai dengan tujuan Revitalisasi; dan/atau\n\tb. menyebabkan Situs Cagar Budaya atau Kawasan Cagar Budaya beserta benda, struktur, dan/atau bangunan yang ada di dalamnya menjadi rusak, hilang, dan/atau musnah baik seluruh maupun bagian-bagiannya."], "Pasal 123": ["Ketentuan lebih lanjut mengenai perizinan dan petunjuk pelaksanaan Revitalisasi dalam Pengembangan Cagar Budaya sebagaimana dimaksud dalam Pasal 120 sampai dengan Pasal 122 diatur dengan Peraturan Menteri."], "Pasal 124": ["(1) Adaptasi sebagaimana dimaksud dalam Pasal 111 huruf c dilakukan terhadap Bangunan Cagar Budaya atau Struktur Cagar Budaya, dengan melakukan kegiatan yang berupa:\n\ta. mempertahankan nilai-nilai yang melekat;\n\tb. menambah fasilitas sesuai dengan kebutuhan;\n\tc. mengubah susunan ruang secara terbatas; dan/atau\n\td. mempertahankan gaya arsitektur, konstruksi asli, dan keharmonisan  estetika lingkungan di sekitarnya.\n", "(2) Dalam melakukan Adaptasi sebagaimana dimaksud pada ayat (1), pemilik atau yang menguasai Cagar Budaya harus mendapatkan izin Adaptasi.\n", "(3) Ketentuan mengenai perizinan Revitalisasi sebagaimana dimaksud dalam Pasal 120 sampai dengan Pasal 122 berlaku secara mutatis mutandis terhadap ketentuan perizinan Adaptasi. \n", "(4) Ketentuan lebih lanjut mengenai perizinan dan pelaksanaan Adaptasi dalam Pengembangan Cagar Budaya sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) diatur dengan Peraturan Menteri."], "Pasal 125": ["(1) Pemanfaatan Cagar Budaya sebagaimana dimaksud dalam Pasal 57 ayat (1) dilakukan dengan memperhatikan upaya Pelestarian Cagar Budaya dan peningkatan kesejahteraan masyarakat. \n", "(2) Pemanfaatan Situs Cagar Budaya dan/atau Kawasan Cagar Budaya harus sesuai dengan Zonasi berdasarkan pembagian zona yang telah ditetapkan.\n", "(3) Pemanfaatan Cagar Budaya dapat dilakukan untuk kepentingan:\n\ta. agama;\n\tb. sosial;\n\tc. pendidikan;\n\td. ilmu pengetahuan dan teknologi;\n\te. kebudayaan; dan\n\tf. pariwisata,"], "Pasal 126": ["(1) Menteri, guberur, dan bupati/wali kota memfasilitasi Pemanfaatan dan promosi Cagar Budaya yang dilakukan oleh Setiap Orang.\n", "(2) Fasilitasi Pemanfaatan dan promosi Cagar Budaya sebagaimana dimaksud pada ayat (1) berupa:\n\ta. pemberian izin Pemanfaatan;\n\tb. dukungan Tenaga Ahli Pelestarian;\n\tc. dukungan dana; dan /atau\n\td. pelatihan.\n", "(3) Setiap Orang dapat memperoleh fasilitasi Pemanfaatan Cagar Budaya sebagaimana dimaksud pada ayat (2) dengan mengajukan permohonan fasilitasi atau Pemanfaatan kepada Menteri, gubernur, atau bupati/wali kota sesuai dengan peringkat Cagar Budaya."], "Pasal 127": ["(1) Pemanfaatan Cagar Budaya dapat dilakukan oleh:\n\ta. Setiap Orang yang tujuannya melakukan Pengelolaan dalam Pemanfaatan untuk kepentingan agama, sosial, pendidikan, ilmu pengetahuan dan teknologi, Kebudayaan, dan pariwisata; atau\n\tb. Setiap Orang untuk tujuan kepentingan pribadi dan nonkomersial.\n", "(2) Pemanfaatan Cagar Budaya sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan  setelah memperoleh izin Pemanfaatan dari Menteri, gubernur, atau bupati/wali kota sesuai dengan peringkat Cagar Budaya.\n", "(3) Pemanfaatan Cagar Budaya oleh Setiap Orang sebagaimana dimaksud pada ayat (1) huruf b tidak memerlukan izin Pemanfaatan. \n", "(4) Permohonan izin Pemanfaatan sebagaimana dimaksud pada ayat (2) diajukan oleh Setiap Orang yang memanfaatkan Cagar Budaya.\n", "(5) Permohonan izin Pemanfaatan sebagaimana dimaksud pada ayat (4) disampaikan melalui surat permohonan dengan melampirkan:\n\ta. fotokopi identitas pemohon;\n\tb. dokumen rencana Pemanfaatan; dan\n\tc. surat persetujuan dari pemilik atau yang menguasai Cagar Budaya jika pemohon bukan pemilik atau yang menguasai.\n", "(6) Dokumen rencana Pemanfaatan sebagaimana dimaksud pada ayat (5) huruf b terdiri atas:\n\ta. maksud dan tujuan;\n\tb. nama dan lokasi Cagar Budaya;\n\tc. ruang lingkup;\n\td.jadwal pelaksanaan;\n\te. uraian kegiatan;\n\tf. penjamin kegiatan;\n\tg identitas  pemohon; dan\n\th. personil/peserta."], "Pasal 128": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan melakukan verifikasi terhadap pengajuan permohonan izin Pemanfaatan sebagaimana dimaksud dalam Pasal 127.\n", "(2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan prinsip keamanan, kemanfaatan, keterawatan, keaslian, serta nilai-nilai yang melekat pada Cagar Budaya dan masyarakat.\n", "(3) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan mengeluarkan izin Pemanfaatan.\n", "(4) Izin Pemanfaatan Cagar Budaya sebagaimana dimaksud pada ayat (3) dicabut apabila pemanfaatannya:\n\ta. tidak sesuai dengan izin Pemanfaatan Cagar Budaya; dan/atau\n\tb. terbukti menyebabkan kerusakan Cagar Budaya. \n", "(5) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2) permohonan izin Pemanfaatan ditolak, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan wajib memberitahukan alasan penolakan beserta pertimbangan penolakan kepada pemohon dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima."], "Pasal 129": ["(1) Menteri, gubernur, dan/atau bupati/wali kota melakukan pemantauan terhadap Pemanfaatan Cagar Budaya yang dilakukan oleh Setiap Orang. \n", "(2) Menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri melalui Perwakilan Republik Indonesia di luar negeri mengoordinasikan Pemanfaatan Benda Cagar Budaya, Bangunan Cagar Budaya, dan/atau Struktur Cagar Budaya yang berada di luar negeri"], "Pasal 130": ["(1) Setiap Orang dapat melakukan Pemanfaatan Cagar Budaya dengan cara Perbanyakan setelah mendapatkan izin Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan.\n", "(2) Permohonan izin sebagaimana dimaksud pada ayat (1) diajukan melalui surat permohonan yang paling sedikit memuat:\n\ta. identitas pemohon atau pelaksana Perbanyakan;\n\tb. latar belakang dan tujuan Perbanyakan; dan\n\tc.identitas Cagar Budaya.\n", "(3) Surat Permohonan sebagaimana dimaksud pada ayat (2) dilampiri dengan:\n\ta. dokumen yang memuat mengenai teknik, alat, dan proses Perbanyakan; dan\n\tb. surat persetujuan dari pemilik atau yang menguasai Cagar Budaya jika pemohon bukan pemilik atau yang menguasai."], "Pasal 131": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan melakukan verifikasi terhadap pengajuan permohonan izin Perbanyakan sebagaimana dimaksud dalam Pasal 130.\n", "(2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan prinsip kelestarian Cagar Budaya.\n", "(3) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangen mengeluarkan izin Perbanyakan dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima.\n", "(4) Izin Perbanyakan Cagar Budaya sebagaimana dimaksud pada ayat (3) dapat dicabut apabila dalam proses Perbanyakan tidak sesuai dengan teknik, alat, dan proses Perbanyakan.\n", "(5) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2) permohonan izin Perbanyakan ditolak, Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan wajib memberitahukan alasan penolakan beserta pertimbangan penolakan kepada pemohon dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan izin diterima."], "Pasal 132": ["Pengelolaan Kawasan Cagar Budaya dilakukan melalui kegiatan:\n\ta. perencanaan;\n\tb. pelaksanaan; dan\n\tc. pengawasan."], "Pasal 133": ["Perencanaan Pengelolaan Kawasan Cagar Budaya sebagaimana dimaksud dalam Pasal 132 huruf a meliputi:\n\ta. inventarisasi potensi kawasan; dan\n\tb. penyusunan rencana Pengelolaan."], "Pasal 134": ["(1) Inventarisasi potensi kawasan sebagaimana dimaksud dalam Pasal 133 huruf a dilakukan oleh pengelola untuk memperoleh data dan informasi potensi kawasan.\n", "(2) Data dan informasi sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas aspek arkeologi, lingkungan, ekonomi, dan sosial budaya."], "Pasal 135": ["(1) Penyusunan rencana  Pengelolaan sebagaimana dimaksud dalam Pasal 133 huruf b dilakukan berdasarkan hasil inventarisasi potensi kawasan sebagaimana dimaksud dalam Pasal 133 huruf a. \n", "(2) Rencana Pengelolaan sebagaimana dimaksud pada ayat (1) terdiri atas:\n\ta. rencana jangka panjang; dan\n\tb. rencana jangka pendek."], "Pasal 136": ["(1) Rencana jangka panjang sebagaimana dimaksud dalam Pasal 135 ayat (2) hurufa disusun untuk jangka waktu 5 (lima) tahun.\n", "(2) Rencana jangka panjang sebagaimana dimaksud pada ayat (1) paling sedikit memuat:\n\ta. visi dan misi;\n\tb. strategi;\n\tc. kondisi saat ini;\n\td. kondisi yang diinginkan;\n\te. sistem Zonasi;\n\tf. sumber pendanaan; dan\n\tg. pemantauan dan evaluasi,\n", "(3) Dalam penyusunan rencana jangka panjang sebagaimana dimaksud pada ayat (1) mengacu kepada rencana induk Pelestarian Cagar Budaya."], "Pasal 137": ["(1) Rencana jangka pendek sebagaimana dimaksud dalam Pasal 135 ayat (2) huruf b disusun untuk jangka waktu 1 (satu) tahun.\n", "(2) Rencana jangka pendek sebagaimana dimaksud pada ayat (1) disusun berdasarkan rencana jangka panjang yang telah ditetapkan."], "Pasal 138": ["Ketentuan lebih lanjut mengenai tata cara penyusunan rencana Pengelolaan Kawasan Cagar Budaya sebagaimana dimaksud dalam Pasal 133 sampai dengan Pasal 137 diatur dengan Peraturan Menteri"], "Pasal 139": ["(1) Pelaksanaan Pengelolaan Kawasan Cagar Budaya sebagaimana dimaksud dalam Pasal 132 huruf b meliputi:\n\ta. Pelindungan;\n\tb. Pengembangan; dan\n\tc. Pemanfaatan,\n", "(2) Ketentuan mengenai Pelindungan, Pengembangan, dan Pemanfaatan sebagaimana dimaksud dalam Pasal 57 sampai dengan Pasal 131 berlaku secara mutatis mutandis terhadap tata cara Pelindungan, Pengembangan, dan Pemanfaatan Kawasan Cagar Budaya."], "Pasal 140": ["(1) Pengawasan Pengelolaan Kawasan Cagar Budaya dilakukan secara periodik setiap 1 (satu) kali dalam 1 (satu) tahun atau sesuai kebutuhan.\n", "(2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit untuk:\n\ta. menjamin kelestarian Kawasan Cagar Budaya;\n\tb. mengetahui kesesuaian antara rencana dan pelaksanaan; dan\n\tc. upaya perbaikan Pengelolaan.\n", "(3) Hasil pengawasan Pengelolaan Kawasan Cagar Budaya sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar pertimbangan dalam menentukan tindak lanjut Pengelolaan Kawasan Cagar Budaya."], "Pasal 141": [" Ketentuan lebih lanjut mengenai pengawasan Pengelolaan Kawasan Cagar Budaya sebagaimana dimaksud dalam Pasal 140 diatur dengan Peraturan Menteri."], "Pasal 142": ["(1) Pengelolaan Kawasan Cagar Budaya dilakukan oleh badan pengelola.\n", "(2) Badan pengelola sebagaimana dimaksud pada ayat (1) dibentuk dan ditetapkan oleh:\n\ta. Menteri;\n\tb. gubernur atau bupati/wali kota; dan/atau\n\tc. masyarakat hukum adat.\n", "(3) Badan pengelola sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat terdiri atas unsur Pemerintah Pusat dan/atau Pemerintah Daerah, dunia usaha, dan masyarakat.\n", "(4) Dunia usaha sebagaimana dimaksud pada ayat (3) dapat terdiri atas:\n\ta. badan usaha milik negara;\n\tb. badan usaha milik daerah;\n\tc. badan usaha milik desa; dan/atau\n\td. badan usaha swasta yang berbadan hukum,"], "Pasal 143": ["Badan pengelola sebagaimana dimaksud dalam Pasal 142 ayat (2) huruf a dilaksanakan oleh unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan."], "Pasal 144": ["Badan pengelola sebagaimana dimaksud dalam Pasal 142 ayat (2) huruf b dilaksanakan oleh organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi dan organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten/kota berdasarkan peringkat Kawasan Cagar Budaya."], "Pasal 145": ["Badan pengelola sebagaimana dimaksud dalam Pasal 142 ayat (2) huruf c dilaksanakan oleh lembaga hukum adat yang ditugaskan oleh masyarakat hukum adat untuk mengelola Kawasan Cagar Budaya."], "Pasal 146": ["Dalam melaksanakan Pengelolaan Kawasan Cagar Budaya, badan pengelola sebagaimana dimaksud dalam Pasal 145 berkoordinasi dengan kementerian/lembaga terkait,  organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah provinsi, dan/atau organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan pada Pemerintah Daerah kabupaten/kota."], "Pasal 147": ["Ketentuan lebih lanjut mengenai Pengelola Kawasan Cagar Budaya sebagaimana dimaksud dalam Pasal 142 sampai dengan Pasal 146 diatur dengan Peraturan Menteri."], "Pasal 148": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan dapat memberikan  Insentif kepada pemilik dan/atau yang menguasai Cagar Budaya yang telah melakukan Pelindungan Cagar Budaya.\n", "(2) Insentif sebagaimana dimaksud pada ayat (1) dapat berupa:\n\ta. fasilitas perpajakan berupa pengurangan Pajak Bumi dan Bangunan, pajak bumi dan bangunan yang menjadi kewenangan Pemerintah Daerah, dan/atau pajak penghasilan;\n\tb. advokasi;\n\tc. perbantun; atau\n\td. bentuk lain bersifat nondana berupa tanda penghargaan,\n", "(3) Insentif dalam bentuk fasilitas perpajakan sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan tentang perpajakan.\n", "(4) Insentif berupa advokasi sebagaimana dimaksud pada ayat (2) huruf b diberikan melalui:\n\ta. pendampingan hukum;\n\tb. pembelaan hukum; dan/atau\n\tc. nasehat hukum,\n", "(5) Insentif berupa perbantuan sebagaimana dimaksud pada ayat (2) huruf c terdiri atas bantuan:\n\ta. tenaga teknis; atau\n\tb. tenaga ahli.\n", "(6) Ketentuan lebih lanjut mengenai tata cara pengajuan dan pemberian Insentif sebagaimana dimaksud pada ayat (2) huruf b sampai dengan hurufd diatur dengan Peraturan Menteri."], "Pasal 149": ["(1) Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangan dapat memberikan Kompensasi kepada:\n\ta. Setiap Orang yang memiliki dan/atau menguasai Cagar Budaya yang telah melakukan kewajibannya melindungi Cagar Budaya; atau\n\tb. Setiap Orang yang menemukan benda, bangunan, struktur, atau lokasi yang ditetapkan sebagai Cagar Budaya.\n", "(2) Kompensasi sebagaimana dimaksud pada ayat (1) berupa:\n\ta. uang; dan/atau\n\tb. bukan uang, berupa tanda penghargaan.\n", "(3) Ketentuan lebih lanjut mengenai tata cara pengajuan dan pemberian Kompensasi sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan.\n", "(4) Ketentuan lebih lanjut mengenai tata cara pengajuan dan pemberian Kompensasi di daerah provinsi atau daerah kabupaten/kota sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Gubernur atau Peraturan Bupati/Wali kota sesuai dengan kewenangan."], "Pasal 150": ["Menteri, gubernur, atau bupati/wali kota bertanggung jawab terhadap pengawasan penyelenggaraan Register Nasional dan Pelestarian Cagar Budaya sesuai dengan kewenangan."], "Pasal 151": ["(1) Pengawasan penyelenggaraan Register Nasional dan Pelestarian Cagar Budaya pada Pemerintah Daerah provinsi dilaksanakan oleh Menteri.\n", "(2) Pengawasan penyelenggaraan Register Nasional dan Pelestarian Cagar Budaya pada Pemerintah Daerah kabupaten/kota dilaksanakan oleh gubernur sebagai wakil Pemerintah Pusat.\n", "(3) Penyelenggaraan pengawasan Register Nasional dan Pelestarian Cagar Budaya sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 152": ["Menteri, gubernur, dan/atau bupati/wali kota melaksanakan pengawasan terhadap masyarakat yang melakukan Pelestarian Cagar Budaya dengan cara:\n\ta. monitoring; dan\n\tb. evaluasi"], "Pasal 153": ["(1) Masyarakat ikut berperan serta dalam pengawasan Pelestarian Cagar Budaya.\n", "(2) Pengawasan oleh masyarakat dalam Pelestarian Cagar Budaya sebagaimana dimaksud pada ayat (1) dilaksanakan dengan cara:\n\ta. memantau upaya Pelestarian Cagar Budaya;\n\tb. mencegah terjadinya pelanggaran;\n\tc. meminta informasi kepada instansi atau pihak terkait;\n\td. memberi masukan terhadap upaya Pelestarian Cagar Budaya; dan/atau\n\te. melaporkan terjadinya pelanggaran."], "Pasal 154": ["Ketentuan lebih lanjut mengenai pedoman pengawasan penyelenggaraan Register Nasional dan Pelestarian Cagar Budaya sebagaimana dimaksud dalam Pasal 150 sampai dengan Pasal 153 diatur dengan Peraturan Menteri."], "Pasal 155": ["Pendanaan Penyelenggaraan Register Nasional Cagar Budaya bersumber dari:\n\ta. Anggaran Pendapatan dan Belanja Negara untuk penyelenggaraan Register Nasional pada lingkup Pemerintah Pusat; dan\n\tb. anggaran pendapatan dan belanja daerah untuk penyelenggaraan Register Nasional pada lingkup Pemerintah Daerah provinsi atau Pemerintah Daerah kabupaten/kota,"], "Pasal 156": ["(1) Pendanaan Pelestarian Cagar Budaya dan/atau ODCB menjadi tanggung jawab bersama antara Pemerintah Pusat, Pemerintah Daerah, dan masyarakat, \n", "(2) Pendanaan Pelestarian Cagar Budaya bersumber dari:\n\ta. Anggaran Pendapatan dan Belanja Negara untuk Cagar Budaya peringkat nasional;\n\tb. anggaran pendapatan dan belanja daerah untuk Cagar Budaya peringkat provinsi atau kabupaten/kota;\n\tc. hasil Pemanfaatan Cagar Budaya; dan/atau \n\td. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundangan-undangan.\n", "(3) Hasil Pemanfaatan Cagar Budaya sebagaimana dimaksud pada ayat (2) huruf c milik Pemerintah Pusat masuk dalam Penerimaan Negara Bukan Pajak.\n", "(4) Hasil Pemanfaatan Cagar Budaya sebagaimana dimaksud pada ayat (2) huruf c milik Pemerintah Daerah provinsi atau Pemerintah Daerah kabupaten/kota masuk dalam penerimaan Pemerintah Daerah provinsi atau Pemerintah Daerah kabupaten/kota.\n", "(5) Dalam hal Pemerintah Daerah dan masyarakat tidak mampu menyediakan dana untuk Pelestarian Cagar Budaya dan/atau ODCB maka Pemerintah Pusat dapat mengalokasikan dukungan anggaran.\n", "(6) Ketentuan mengenai kriteria Cagar Budaya yang mendapat dukungan anggaran sebagaimana dimaksud pada ayat (5) diatur dengan Peraturan Menteri."], "Pasal 157": ["Dalam hal ODCB yang ditetapkan sebagai Cagar Budaya ditemukan pada lokasi bukan milik penemu maka Kepemilikan Cagar Budaya ditentukan berdasarkan kesepakatan antara penemu dan pemilik lahan."], "Pasal 158": ["Cagar Budaya yang telah ditetapkan sebelum Peraturan Pemerintah ini mulai berlaku tetap berstatus sebagai Cagar Budaya sesuai dengan keputusan status Cagar Budaya yang dikeluarkan oleh Menteri, gubernur, atau bupati/wali kota."], "Pasal 159": ["Pada saat Peraturan Pemerintah ini mulai berlaku, Menteri, gubernur, atau bupati/wali kota wajib melakukan:\n\ta. Penetapan peringkat berdasarkan pengkajian dan rekomendasi dari Tim Ahli Cagar Budaya;\n\tb. Klasifikasi dan Pencatatan dalam Register Nasional; dan\n\tc. pemberian surat keterangan status Cagar Budaya dan surat keterangan Kepemilikan Cagar Budaya kepada pemilik Cagar Budaya,\nterhadap Cagar Budaya yang telah ditetapkan sebelum mula berlakunya Peraturan Pemerintah ini."], "Pasal 160": ["Pada saat Peraturan Pemerintah ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Pemerintah Nomor 10 Tahun 1993 tentang Pelaksanaan Undang-Undang Nomor 5 Tahun 1992 tentang Benda Cagar Budaya (Lembaran Negara Republik Indonesia Tahun 1993 Nomor 14, Tambahan Lembaran Negara Republik Indonesia Nomor 3516), masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Pemerintah ini."], "Pasal 161": ["Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 10 Tahun 1993 tentang Pelaksanaan Undang-Undang Nomor 5 Tahun 1992 tentang Benda Cagar Budaya (Lembaran Negara Republik Indonesia Tahun 1993 Nomor 14, Tambahan Lembaran Negara Republik Indonesia Nomor 3516), dicabut dan dinyatakan tidak berlaku."], "Pasal 162": ["Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."]}}