{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 3 TAHUN 2022",
    "tentang": "TENTANG PEMBERIAN FASILITAS PEMBEBASAN DARI PENGENAAN BEA METERAI",
    "isi": {
        "Pasal 1": [
            "Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1. Undang-Undang Bea Meterai adalah Undang-Undang Nomor 10 Tahun 2020 tentang Bea Meterai.\n2. Bea Meterai adalah pajak atas Dokumen.\n3. Dokumen adalah sesuatu yang ditulis atau tulisan, dalam bentuk tulisan tangan, cetakan, atau elektronik, yang dapat dipakai sebagai alat bukti atau keterangan.\n4. Perjanjian Internasional adalah perjanjian internasional antara Indonesia dengan 1 (satu) atau lebih negara, atau dengan lembaga/organisasi internasional, yang tunduk pada hukum internasional,\n5. Organisasi Internasional adalah organisasi, badan, lembaga, perhimpunan, forum antar-pemerintah atau nonpemerintah yang bertujuan untuk meningkatkan Kerja sama internasional dan dibentuk dengan aturan tertentu atau kesepakatan bersama.\n6. Pejabat Perwakilan Organisasi Internasional adalah pejabat yang diangkat atau ditunjuk langsung oleh induk organisasi internasional yang bersangkutan untuk menjalankan tugas utama atau jabatan pada kantor perwakilan organisasi internasional tersebut di Indonesia.\n7. Perwakilan Negara Asing adalah perwakilan diplomatik dan/atau perwakilan konsuler yang diakreditasikan kepada pemerintah Republik Indonesia, termasuk perwakilan tetap/misi diplomatik yang diakreditasikan kepada Sekretariat Association of Southeast Asian Nations, organisasi internasional yang diperlakukan sebagai perwakilan diplomatik/konsuler, serta misi khusus, dan berkedudukan di Indonesia.\n8. Pejabat Perwakilan Negara Asing adalah kepala beserta staf Perwakilan Negara Asing, kecuali staf yang merupakan warga negara Indonesia.\n9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan."
        ],
        "Pasal 2": [
            "(1) Bea Meterai yang terutang dapat diberikan fasilitas pembebasan dari pengenaan Bea Meterai, baik untuk sementara waktu maupun selamanya. \n",
            "(2) Pemberian fasilitas pembebasan dari pengenaan Bea Meterai sebagaimana dimaksud pada ayat (1) diberikan untuk Dokumen:\n\ta. yang menyatakan pengalihan hak atas tanah dan/atau bangunan dalam rangka percepatan proses penanganan dan pemulihan kondisi sosial ekonomi suatu daerah akibat bencana alam yang ditetapkan sebagai bencana alam;\n\tb. yang menyatakan pengalihan hak atas tanah dan/atau bangunan yang digunakan untuk melaksanakan kegiatan yang semata-mata bersifat keagamaan dan/atau sosial yang tidak bersifat komersial;\n\tc. dalam rangka mendorong atau melaksanakan program pemerintah dan/atau kebijakan lembaga yang berwenang di bidang moneter atau jasa keuangan; dan/atau\n\td. yang terkait pelaksanaan Perjanjian Internasional yang telah mengikat berdasarkan ketentuan peraturan perundang-undangan di bidang Perjanjian Internasional atau berdasarkan asas timbal balik."
        ],
        "Pasal 3": [
            "(1) Dokumen sebagaimana dimaksud dalam Pasal 2 ayat 2) huruf a merupakan Dokumen yang diperlukan dalam pengalihan hak atas tanah dan/atau bangunan melalui program pemerintah di bidang pertanahan untuk penanggulangan bencana alam. \n",
            "(2) Bencana alam sebagaimana dimaksud pada ayat (1) merupakan bencana alam yang telah mendapat status keadaan darurat bencana sesuai dengan ketentuan peraturan perundang-undangan \n",
            "(3) Keadaan darurat bencana sebagaimana dimaksud pada ayat (2) meliputi proses siap siaga, tanggap darurat, dan transisi darurat ke pemulihan. \n",
            "(4) Fasilitas pembebasan dari pengenaan Bea Meterai untuk Dokumen sebagaimana dimaksud pada ayat (1) diberikan sesuai jangka waktu pelaksanaan program pemerintah di bidang pertanahan untuk penanggulangan bencana alam."
        ],
        "Pasal 4": [
            "(1) Dokumen sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b merupakan Dokumen yang diperlukan dalam pengalihan hak atas tanah dan/atau bangunan dengan cara:\n\ta. wakaf;\n\tb. hibah atau hibah wasiat kepada badan Keagamaan atau badan sosial; atau\n\tc. pembelian yang dilakukan oleh badan keagamaan atau badan sosial.\n",
            "(2) Pelaksanaan pengalihan hak atas tanah dan/atau bangunan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan  peraturan perundang-undangan.\n",
            "(3) Badan keagamaan sebagaimana dimaksud pada ayat (1) merupakan badan yang berbentuk badan hukum yang tidak mencari keuntungan dengan kegiatan utamanya:\n\ta. mengurus tempat ibadah; dan/atau\n\tb. menyelenggarakan kegiatan di bidang keagamaan.\n",
            "(4) Badan keagamaan sebagaimana dimaksud pada ayat (3) termasuk lembaga keagamaan yang dibentuk atau disahkan oleh Pemerintah berdasarkan peraturan perundang-undangan mengenai bantuan atau sumbangan termasuk zakat atau sumbangan Keagamaan yang sifatnya wajib yang dikecualikan dari objek pajak penghasilan.\n",
            "(5) Badan sosial sebagaimana dimaksud pada ayat (1) merupakan badan yang berbentuk badan hukum yang tidak mencari keuntungan dengan kegiatan utamanya menyelenggarakan:\n\ta. pemeliharaan orang lanjut usia atau panti jompo;\n\tb. pemeliharaan anak yatim dan/atau piatu, anak terlantar atau anak orang terlantar, dan anak dari penyandang disabilitas;\n\tc. pemeliharaan penyandang disabilitas;\n\td. santunan dan/atau pertolongan kepada korban bencana;\n\te. penanganan keterpencilan;\n\tf. penanganan korban tindak kekerasan, eksploitasi, dan diskriminasi; dan/atau\n\tg. penanganan ketunaan sosial dan penyimpangan perilaku.\n",
            "(6) Badan keagamaan sebagaimana dimaksud pada ayat (3) harus telah mendapat pengesahan dari Kementerian Hukum dan Hak Asasi Manusia dan terdata di Kementerian Agama.\n",
            "(7) Badan sosial sebagaimana dimaksud pada ayat (5) harus telah mendapat pengesahan dari Kementerian Hukum dan Hak Asasi Manusia dan terdaftar di Kementerian Sosial atau Dinas Sosial."
        ],
        "Pasal 5": [
            "Dokumen sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c terdiri atas Dokumen:\n\ta. transaksi surat berharga yang dilakukan di pasar perdana berupa formulir konfirmasi penjatahan efek dengan nilai paling banyak Rp5.000.000,00 (lima juta rupiah);\n\tb.  transaksi surat berharga yang dilakukan di bursa efek berupa konfirmasi transaksi dengan nilai paling banyak Rp10,000.000,00 (sepuluh juta rupiah);\n\tc. transaksi surat berharga yang dilakukan melalui penyelenggara pasar alternatif dengan nilai paling banyak Rp5.000.000,00 (lima juta rupiah);\n\td. transaksi surat berharga berupa dokumen konfirmasi pembelian dan/atau  penjualan kembali unit penyertaan produk investasi berbentuk kontrak investasi kolektif dengan nilai paling banyak Rp10.000.000,00 (sepuluh juta rupiah); dan\n\te.  transaksi surat berharga yang dilakukan melalui Jayanan urun dana dengan nilai paling banyak Rp5.000.000,00 (lima juta rupiah)."
        ],
        "Pasal 6": [
            "(1) Dokumen sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d merupakan Dokumen yang terutang Bea Meterai oleh:\n\ta. Organisasi Internasional serta Pejabat Perwakilan Organisasi Internasional; atau\n\tb.  Perwakilan Negara Asing serta Pejabat Perwakilan Negara Asing,\n",
            "(2) Pembebasan dari pengenaan Bea Meterai atas Dokumen sebagaimana dimaksud pada ayat (1) diberikan dalam hal Organisasi Internasional serta Pejabat Perwakilan Organisasi Internasional atau Perwakilan Negara Asing serta Pejabat Perwakilan Negara Asing tidak termasuk sebagai subjek pajak penghasilan berdasarkan ketentuan peraturan perundang-undangan di bidang perpajakan."
        ],
        "Pasal 7": [
            " Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}