{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 11 TAHUN 2022",
    "tentang": "TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 4 TAHUN 2016 TENTANG PEMASUKAN TERNAK DAN/ATAU PRODUK HEWAN DALAM HAL TERTENTU YANG BERASAL DARI NEGARA ATAU ZONA DALAM SUATU NEGARA ASAL PEMASUKAN",
    "isi": {
        "Pasal I": [
            "Beberapa ketentuan dalam Peraturan Pemerintah Nomor 4 Tahun 2016 tentang Pemasukan Ternak dan/atau Produk Hewan dalam Hal Tertentu yang Berasal dari Negara atau Zona dalam Suatu Negara Asal Pemasukan (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 5857) diubah sebagai berikut:\n\n1. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut:\n\tPasal 7\n\t(1) Pemasukan Ternak dan/atau Produk Hewan sebagaimana dimaksud dalam Pasal 2 ayat (1) dilaksanakan oleh badan usaha milik negara yang ditugaskan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pembinaan badan usaha milik negara.\n\t(2) Selain badan usaha milik negara, pelaku usaha lainnya dapat melakukan pemasukan Produk Hewan sebagaimana dimaksud dalam Pasal 2 ayat (1) setelah memenuhi persyaratan tertentu.\n\t(3) Persyaratan tertentu sebagaimana dimaksud pada ayat (2) diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan berdasarkan rapat koordinasi yang dilaksanakan oleh kementerian yang menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang perekonomian.\n\t(4) Badan usaha milik negara dalam melakukan pemasukan Ternak dan/atau Produk hewan sebagaimana dimaksud pada ayat (1) dan pelaku usaha lainnya dalam melakukan pemasukan Produk Hewan sebagaimana dimaksud pada ayat (2) harus memiliki:\n\t\ta. perizinan berusaha yang diterbitkan oleh Menteri sesuai dengan ketentuan peraturan perundang-undangan, dalam hal Neraca Komoditas belum tersedia; dan\n\t\tb. perizinan berusaha yang diterbitkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan sesuai dengan ketentuan peraturan perundang-undangan.\n\t(5) Dalam hal Neraca Komoditas telah tersedia, penerbitan perizinan berusaha terkait pemasukan Ternak dan/atau Produk Hewan  dilaksanakan berdasarkan Neraca Komoditas. \n\t(6) Dalam keadaan tertentu, menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan dapat mengusulkan penambahan jumlah/alokasi pemasukan Ternak dan/atau Produk Hewan kepada menteri yang  menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang perekonomian untuk selanjutnya dibahas dalam rapat koordinasi yang dihadiri menteri/kepala lembaga pemerintah nonkementerian atau pejabat yang ditunjuk untuk mewakili yang  diberikan Kewenangan untuk dan atas nama menteri/kepala lembaga pemerintah nonkementerian, dan ditetapkan dalam Neraca Komoditas.\n\t(7) Badan usaha  milik negara dalam melakukan pemasukan Ternak dan/atau Produk Hewan sebagaimana dimaksud pada ayat (1) dan pelaku usaha lainnya dalam melakukan pemasukan Produk Hewan sebagaimana dimaksud pada ayat (2) wajib berkomitmen untuk mendukung program Pemerintah dalam menjaga ketersediaan  pasokan, stabilisasi harga, dan kelancaran distribusi dengan bersedia mendistribusikan Ternak dan/atau Produk Hewan kepada masyarakat maupun industri.\n\n2. Di antara BAB IV dan BAB V disisipkan 1 (satu) bab, yakni BAB IVA dan di antara Pasal 7 dan Pasal 8 disisipkan 2 (dua) pasal, yakni Pasal 7A dan Pasal 7B sehingga berbunyi sebagai berikut:\n\tBABIVA\n\tPENGAWASAN DAN SANKSI\n\t\n\tPasal 7A\n\t(1) Terhadap pemenuhan komitmen badan usaha milik negara dan pelaku usaha lainnya  sebagaimana dimaksud dalam Pasal 7 ayat (7), dilakukan pengawasan secara berkala oleh tim yang anggotanya paling sedikit terdiri dari kementerian yang menyelenggarakan urusan  pemerintahan di bidang peternakan dan kesehatan hewan dan kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan.\n\t(2) Ketentuan lebih lanjut mengenai komitmen pemenuhan distribusi Produk Hewan sebagaimana dimaksud dalam Pasal 7 ayat (7) diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan.\n\t\n\tPasal 7B\t\n\t(1) Badan usaha milik negara atau pelaku usaha lainnya yang melanggar ketentuan Pasal 7 ayat (7) dikenai sanksi administratf.\n\t(2) Sanksi administratif sebagaimana dimaksud pada ayat (1) dapat berupa:\n\t\ta. peringatan/teguran tertulis;\n\t\tb. penarikan barang dari distribusi;\n\t\tc. penghentian sementara kegiatan usaha; dan/atau\n\t\td. pencabutan perizinan berusaha.\n\t(3) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal II": [
            " Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}