{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 19 TAHUN 2022",
    "tentang": "TENTANG DEKONSENTRASI DAN TUGAS PEMBANTUAN",
    "isi": {
        "Pasal 1": [
            "Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.\n2. Urusan Pemerintahan adalah kekuasan pemerintahan yang menjadi kewenangan Presiden yang pelaksanaannya dilakukan oleh kementerian negara dan penyelenggara pemerintahan daerah untuk melindungi, melayani, memberdayakan, dan menyejahterakan masyarakat.\n3. Dekonsentrasi Kepada Gubernur Sebagai Wakil Pemerintah Pusat yang selanjutnya disebut Dekonsentrasi Kepada GWPP adalah  pelimpahan sebagian Urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat kepada gubernur sebagai wakil Pemerintah Pusat.\n4. Gubernur sebagai wakil pemerintah pusat yang selanjutnya disingkat GWPP adalah penyelenggara Urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat di daerah berdasarkan asas dekonsentrasi dan dalam rangka pelaksanaan tugas dan wewenang GWPP sesuai dengan ketentuan peraturan perundang-undangan. \n5. Tugas Pembantuan adalah penugasan dari Pemerintah, Pusat kepada daerah otonom untuk melaksanakan sebagian Urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat atau dari Pemerintah Daerah provinsi kepada daerah kabupaten/kota untuk melaksanakan sebagian Urusan Pemerintahan yang menjadi kewenangan daerah provinsi. \n6. Tugas Pembantuan Sebagian Urusan Pemerintahan Yang Menjadi Kewenangan Pemerintah Pusat, yang selanjutnya disebut Tugas Pembantuan Pusat adalah penugasan dari Pemerintah Pusat kepada daerah provinsi dan kabupaten/kota untuk melaksanakan sebagian Urusan  Pemerintahan yang menjadi kewenangan Pemerintah Pusat.\n7. Tugas Pembantuan Sebagian Urusan Pemerintahan Yang Menjadi Kewenangan Daerah Provinsi, yang selanjutnya disebut Tugas Pembantuan  Provinsi adalah penugasan dari Pemerintah Daerah provinsi kepada daerah kabupaten/kota untuk melaksanakan sebagian Urusan Pemerintahan yang menjadi kewenangan daerah provinsi."
        ],
        "Pasal 2": [
            "Ruang lingkup Peraturan Pemerintah ini mengatur mengenai:\n\ta. penyelenggaraan Dekonsentrasi Kepada GWPP;\n\tb. penyelenggaraan Tugas Pembantuan;\n\tc. pendanaan penyelenggaraan dekonsentrasi dan Tugas Pembantuan; dan\n\td. pembinaan dan pengawasan penyelenggaraan dekonsentrasi dan Tugas Pembantuan."
        ],
        "Pasal 3": [
            "(1) Pemerintah Pusat dapat melimpahkan sebagian Urusan Pemerintahan yang menjadi kewenangannya kepada GWPP berdasarkan asas dekonsentrasi.\n",
            "(2) Urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat sebagaimana dimaksud pada ayat (1) dilaksanakan oleh kementerian dan lembaga pemerintah nonkementerian."
        ],
        "Pasal 4": [
            "(1) Penyelenggaraan Dekonsentrasi Kepada GWPP sebagaimana dimaksud dalam Pasal 3 meliputi:\n\ta. pembinaan dan pengawasan umum dan teknis terhadap:\n\t\t1. penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan daerah kabupaten/kota; dan\n\t\t2. Tugas Pembantuan yang dilaksanakan oleh daerah kabupaten/kota;\n\tb. pelaksanaan tugas dan wewenang GWPP sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Pembinaan umum dan teknis sebagaimana dimaksud pada ayat (1) huruf a dilakukan dalam bentuk fasilitasi, konsultasi, pendidikan dan pelatihan serta penelitian dan pengembangan sesuai dengan ketentuan peraturan perundang-undangan. \n",
            "(3) Pengawasan umum dan teknis sebagaimana dimaksud pada ayat (1) huruf a dilakukan dalam bentuk reviu, monitoring, evaluasi, pemeriksaan, dan  bentuk pengawasan lainnya sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(4) Dalam hal pembinaan dan pengawasan umum dan teknis sebagaimana dimaksud pada ayat (1) huruf a tidak dilimpahkan kepada GWPP, kementerian dan lembaga pemerintah nonkementerian melaksanakan pembinaan dan pengawasan umum dan teknis sesuai dengan kewenangannya masing-masing dan berkoordinasi dengan GWPP."
        ],
        "Pasal 5": [
            "Penyelenggaraan Dekonsentrasi Kepada GWPP sebagaimana dimaksud dalam Pasal 4 harus memenuhi ketentuan:\n\ta. lebih efektif dan efisien dilaksanakan oleh GWPP;\n\tb. daerah memiliki pelaksana yang lingkup tugas dan fungsinya sama dengan Urusan Pemerintahan yang didekonsentrasikan;\n\tc. daerah memiliki sarana dan prasarana serta personel untuk menyelenggarakan dekonsentrasi; dan\n\td. tidak memerlukan biaya pendamping dari daerah."
        ],
        "Pasal 6": [
            "(1) Perencanaan Dekonsentrasi Kepada GWPP dilaksanakan sesuai dengan ketentuan  peraturan perundang-undangan mengenai sistem perencanaan pembangunan nasional dan  sinkronisasi proses perencanaan dan penganggaran pembangunan nasional.\n",
            "(2) Penganggaran Dekonsentrasi Kepada  GWPP dilaksanakan sesuai dengan:\n\ta. ketentuan peraturan perundang-undangan mengenai keuangan negara;\n\tb. sinergi kebijakan fiskal nasional; dan\n\tc. sinergi pendanaan pelaksanaan Urusan Pemerintahan."
        ],
        "Pasal 7": [
            "(1) Penyelenggaraan Dekonsentrasi Kepada GWPP berupa pembinaan dan pengawasan umum dan teknis sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a ditetapkan dengan Peraturan  Menteri/Lembaga Pemerintah non-Kementerian.\n",
            "(2) Penyelenggaraan Dekonsentrasi Kepada GWPP berupa pelaksanaan tugas dan wewenang GWPP sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b ditetapkan dengan Peraturan Menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri.\n",
            "(3) Peraturan Menteri/Lembaga Pemerintah non-Kementerian sebagaimana dimaksud pada ayat (1) ditetapkan setelah berkoordinasi dengan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri.\n",
            "(4) Peraturan Menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri sebagaimana dimaksud pada ayat (2) ditetapkan setelah berkoordinasi dengan menteri yang menyelenggarakan Urusan Pemerintahan di bidang keuangan.\n",
            "(5) Peraturan Menteri/Lembaga Pemerintah non-Kementerian sebagaimana dimaksud pada ayat (1) dan Peraturan Menteri yang menyclenggarakan Urusan Pemerintahan dalam negeri scbagaimana dimaksud pada ayat (2) ditetapkan paling lambat bulan November untuk penyelenggaraan Dekonsentrasi Kepada GWPP tahun anggaran berikutnya.\n",
            "(6) Peraturan Menteri/Lembaga Pemerintah non-Kementerian sebagaimana dimaksud pada ayat (3) dan Peraturan Menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri sebagaimana dimaksud pada ayat (4) disampaikan kepada GWPP sebagai dasar penetapan Keputusan  Gubernur mengenai pelaksanaan Dekonsentrasi Kepada GWPP.\n",
            "(7) Keputusan Gubernur sebagaimana dimaksud pada ayat (6) ditetapkan paling lambat bulan Desember sebelum tahun pelaksanaan Dekonsentrasi Kepada GWPP tahun anggaran berikutnya."
        ],
        "Pasal 8": [
            "(1) Barang yang dibeli atau diperoleh dari penyelenggaraan Dekonsentrasi Kepada GWPP merupakan barang milik negara dan dikelola serta dipertanggungjawabkan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengelolaan barang milik negara.\n",
            "(2) Barang milik negara sebagaimana dimaksud pada ayat (1) digunakan sebagai penunjang penyelenggaraan Dekonsentrasi Kepada GWPP."
        ],
        "Pasal 9": [
            "(1) Penyelenggaraan Dekonsentrasi Kepada GWPP harus dipertanggungjawabkan dan dilaporkan kepada Presiden oleh menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dengan ketentuan: \n\ta. GWPP mempertanggungjawabkan dan melaporkan penyelenggaraan Dekonsentrasi Kepada GWPP kepada menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dengan tembusan disampaikan kepada menteri yang menyelenggarakan Urusan Pemerintahan di bidang perencanaan pembangunan nasional, menteri yang menyelenggarakan Urusan Pemerintahan di bidang keuangan, dan menteri/kepala lembaga pemerintah nonkementerian terkait; dan \n\tb. menteri/kepala Jembaga pemerintah nonkementerian terkait mempertanggungjawabkan, dan melaporkan penyelenggaraan Dekonsentrasi Kepada GWPP sesuai dengan kewenangan masing-masing kepada Presiden melalui menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri \n",
            "(2) Selain ketentuan sebagaimana dimaksud pada ayat (1), pertanggungjawaban dan pelaporan penyelenggaraan Dekonsentrasi Kepada GWPP dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 10": [
            "Pelaporan penyelenggaraan Dekonsentrasi Kepada GWPP menggunakan sistem pelaporan elektronik yang terintegrasi sesuai dengan ketentuan peraturan perundang-undangan mengenai sistem pemerintahan berbasis elektronik."
        ],
        "Pasal 11": [
            "(1) Pemerintah Pusat dapat menugaskan sebagian Urusan Pemerintahan konkuren yang menjadi kewenangannya kepada daerah provinsi dan/atau daerah kabupaten/kota berdasarkan asas Tuga Pembantuan.\n",
            "(2) Pemerintah Daerah provinsi dapat menugaskan sebagian Urusan Pemerintahan  konkuren yang menjadi kewenangannya kepada daerah kabupaten/kota berdasarkan asas Tugas Pembantuan."
        ],
        "Pasal 12": [
            "Penyelenggaraan Tugas Pembantuan Pusat harus memenuhi ketentuan:\n\ta. lebih efektif dan efisien dilaksanakan oleh daerah provinsi dan/atau daerah kebupaten/kota;\n\tb. daerah memiliki perangkat daerah yang lingkup tugas dan fungsinya sama dengan Urusan Pemerintahan yang ditugaspembantuankan;\n\tc. daerah provinsi dan/atau daerah kabupaten /kota memiliki sarana dan prasarana serta personel untuk menyelenggarakan Tugas Pembantuan;\n\td. tidak memerlukan biaya pendamping dari daerah;\n\te. memperhatikan karakteristik daerah;\n\tf. bukan merupakan pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 4; dan\n\tg. bukan Urusan Pemerintahan konkuren yang menjadi kewenangan daerah."
        ],
        "Pasal 13": [
            "Penyelenggaraan Tugas Pembantuan Provinsi harus memenuhi ketentuan:\n\ta. lebih efektif dan efisien dilaksanakan oleh daerah kebupaten/kota;\n\tb. daerah memiliki perangkat daerah yang lingkup tugas dan fungsinya sama dengan Urusan Pemerintahan yang ditugaspembantuankan;\n\tc. daerah kabupaten/kota memiliki sarana dan Prasarana serta personel untuk menyelenggarakan Tugas Pembantuan;\n\td. tidak memerlukan biaya pendamping dari daerah kabupaten/kota;\n\te. bukan merupakan pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 4;\n\tf. bukan Urusan Pemerintahan konkuren yang menjadi kewenangan daerah kabupaten/kota dan Pemerintah Pusat; dan\n\tg. memperhatikan karakteristik daerah kabupaten /kota."
        ],
        "Pasal 14": [
            "(1) Tugas Pembantuan Pusat kepada daerah provinsi diberikan untuk melaksanakan sebagian Urusan Pemerintahan lingkup antardaerah kabupaten/kota.\n",
            "(2) Tugas Pembantuan Pusat kepada daerah kabupaten/kota diberikan untuk melaksanakan sebagian Urusan Pemerintahan dalam lingkup daerah kabupaten/kota.\n",
            "(3) Tugas Pembantuan Provinsi kepada daerah kabupaten/kota diberikan untuk melaksanakan sebagian Urusan Pemerintahan dalam lingkup daerah kabupaten/kota."
        ],
        "Pasal 15": [
            "(1) Perencanaan Tugas Pembantuan Pusat dan Tugas Pembantuan Provinsi dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan mengenai sistem perencanaan pembangunan nasional. \n",
            "(2) Penganggaran Tugas Pembantuan Pusat dilaksanakan sesuai dengan:\n\ta. ketentuan peraturan perundang-undangan mengenai keuangan negara;\n\tb. sinergi kebijakan fiskal nasional; dan\n\tc. sinergipendanaan pelaksanaan Urusan Pemerintahan,\n\td. Penganggaran Tugas Pembantuan Provinsi dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan  mengenai pengelolaan keuangan daerah."
        ],
        "Pasal 16": [
            "(1) Penyelenggaraan Tugas Pembantuan Pusat dari kementerian/lembaga  pemerintah nonkementerian kepada daerah provinsi dan/atau daerah kabupaten/kota ditetapkan dengan Peraturan Menteri/Lembaga Pemerintah non-Kementerian.\n",
            "(2) Penyelenggaraan Tugas Pembantuan Provinsi kepada daerah kabupaten/kota ditetapkan dengan Peraturan Gubernur.\n",
            "(3) Peraturan Menteri/Lembaga Pemerintah non-Kementerian sebagaimana dimaksud pada ayat (1) dan Peraturan Gubernur sebagaimana dimaksud pada ayat (2) ditetapkan setelah berkoordinasi dengan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri.\n",
            "(4) Peraturan Menteri/Lembaga Pemerintah non-Kementerian sebagaimana dimaksud pada ayat (1) dan Peraturan Gubernur sebagaimana dimaksud pada ayat (2) ditetapkan paling lambat bulan November untuk penyelenggaraan Tugas Pembantuan tahun anggaran berikutnya.\n",
            "(5) Peraturan  Menteri/Lembaga Pemerintah non-Kementerian sebagaimana dimaksud pada ayat (3) disampaikan kepada gubernur dan/atau bupati/wali kota sebagai dasar penetapan Peraturan Gubernur dan/atau Peraturan Bupati/Wali Kota mengenai tata cara penyelenggaraan Tugas Pembantuan Pusat dan Keputusan Gubernur dan/atau Keputusan Bupati/Wali Kota mengenai pelaksanaan Tugas Pembantuan Pusat.\n",
            "(6) Peraturan Gubernur sebagaimana dimaksud pada ayat (3) disampaikan kepada bupati/wali kota sebagai dasar penetapan Peraturan  Bupati/Wali Kota mengenai tata cara penyelenggaraan Tugas Pembantuan Provinsi dan Keputusan Bupati/Wali Kota mengenai pelaksanaan Tugas Pembantuan Provinsi.\n",
            "(7) Peraturan Gubernur dan/atau Peraturan Bupati/Wali Kota serta Keputusan Gubernur dan/atau Keputusan Bupati /Wali Kota sebagaimana dimaksud pada ayat (5) dan ayat (6) ditetapkan paling lambat bulan Desember sebelum tahun pelaksanaan Tugas Pembantuan tahun anggaran berikutnya."
        ],
        "Pasal 17": [
            "(1) Barang yang  dibeli atau diperoleh dari penyelenggaraan Tugas Pembantuan Pusat merupakan barang milik negara dan dikelola serta dipertanggungjawabkan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengelolaan barang milik negara.\n",
            "(2) Barang yang dibeli atau diperoleh dari penyelenggaraan Tugas Pembantuan Provinsi merupakan barang milik daerah dan dikelola serta dipertanggungjawabkan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengelolaan barang milik daerah.\n",
            "(3) Barang milik negara dan barang milik daerah sebagaimana dimaksud pada ayat (1) dan ayat (2) digunakan sebagai penunjang penyelenggaraan Tugas Pembantuan."
        ],
        "Pasal 18": [
            "(1) Penyelenggaraan Tugas Pembantuan Pusat harus dipertanggungjawabkan dan dilaporkan dengan ketentuan:\n\ta. gubernur mempertanggungjawabkan dan melaporkan penyelenggaraan Tugas Pembantuan Pusat kepada menteri/kepala lembaga pemerintah nonkementerian yang menugasi setelah melaporkan kepada Dewan Perwakilan Rakyat Daerah dengan tembusan kepada menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri, menteri yang menyelenggarakan Urusan Pemerintahan di bidang perencanaan pembangunan nasional, dan menteri yang menyelenggarakan Urusan Pemerintahan di bidang keuangan;\n\tb. laporan kepada Dewan Perwakilan Rakyat Daerah sebagaimana dimaksud pada huruf a disampaikan bersamaan dengan penyampaian laporan keuangan Pemerintah Daerah dalam dokumen yang terpisah;\n\tc. bupati/wali kota mempertanggungjawabkan dan melaporkan penyelenggaraan Tugas Pembantuan Pusat kepada menteri/kepala lembaga pemerintah nonkementerian yang menugasi sebagaimana dimaksud pada huruf a, dengan tembusan kepada GWPP;\n\td. GWPP melaporkan pertanggungjawaban penyelenggaraan tugas pembantuan sebagaimana dimaksud pada huruf c kepada menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri, menteri yang menyelenggarakan Urusan Pemerintahan di bidang perencanaan pembangunan nasional, dan menteri yang menyelenggarakan Urusan Pemerintahan di bidang keuangan;\n\te. menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dan menteri/kepala lembaga pemerintah nonkementerian terkait sesuai dengan kewenangan masing-masing melaporkan Tugas Pembantuan kepada Presiden.\n",
            "(2) Selain ketentuan  sebagaimana dimaksud pada ayat (1), pertanggungjawaban dan pelaporan penyelenggaraan Tugas Pembantuan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 19": [
            "Penyelenggaraan Tugas Pembantuan Provinsi harus dipertanggungjawabkan dan dilaporkan dengan ketentuan:\n\ta. bupati/wali kota mempertanggungjawabkan dan melaporkan penyelenggaraan Tugas Pembantuan Provinsi kepada gubernur yang menugasi setelah melaporkannya kepada Dewan Perwakilan Rakyat Daerah kabupaten kota;\n\tb. laporan kepada Dewan Perwakilan Rakyat Daerah kabupaten kota sebagaimana dimaksud pada huruf a disampaikan bersamaan dengan penyampaian laporan keuangan Pemerintah Daerah kabupaten/kota dalam dokumen yang terpisah;\n\tc. gubernur sebagaimana dimaksud pada huruf a melaporkan Urusan Pemerintahan yang menjadi kewenangan daerah provinsi dan yang ditugaspembantuankan kepada daerah kabupaten/kota melalui laporan  penyelenggaraan pemerintahan daerah sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 20": [
            "Pelaporan penyelenggaraan Tugas Pembantuan Pusat dan Tugas Pembantuan Provinsi menggunakan sistem pelaporan elektronik yang terintegrasi sesuai dengan ketentuan peraturan perundang-undangan mengenai sistem pemerintahan berbasis elektronik."
        ],
        "Pasal 21": [
            "(1) Pendanaan penyelenggaraan Dekonsentrasi Kepada GWPP dibebankan pada anggaran pendapatan dan belanja negara melalui dana dekonsentrasi sesuai dengan ketentuan peraturan perundang-undangan,\n",
            "(2) Pendanaan penyelenggaraan Tugas Pembantuan Pusat dibebankan pada anggaran pendapatan dan belanja negara sesuai dengan ketentuan peraturan perundang-undangan,\n",
            "(3) Pendanaan penyelenggaraan Tugas Pembantuan Provinsi dibebankan pada anggaran pendapatan dan belanja daerah provinsi sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 22": [
            "(1) Ketentuan mengenai tata cara pengelolaan dana penyelenggaraan Dekonsentrasi Kepada GWPP dan Tugas Pembantuan Pusat diatur dalam Peraturan Menteri yang menyelenggarakan Urusan Pemerintahan bidang keuangan.\n",
            "(2) Ketentuan mengenai tata cara pengelolaan dana penyelenggaraan Tugas Pembantuan Provinsi diatur dalam Peraturan Menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri."
        ],
        "Pasal 23": [
            "(1) Pembinaan dan pengawasan penyelenggaraan Dekonsentrasi Kepada GWPP dan Tugas Pembantuan secara nasional dikoordinasikan oleh menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri.\n",
            "(2) Pembinaan dan pengawasan penyelenggaraan Dekonsentrasi Kepada GWPP dan Tugas Pembantuan secara teknis dilaksanakan oleh menteri/kepala Iembaga pemerintah nonkementerian terkait.\n",
            "(3) Pembinaan dan pengawasan penyelenggaraan Dekonsentrasi Kepada GWPP berupa pelaksanaan tugas dan wewenang GWPP dilaksanakan oleh menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri sesuai dengan ketentuan peraturan perundang-undangan mengenai pembinaan dan pengawasan penyelenggaraan pemerintahan daerah.\n",
            "(4) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan mengenai pembinaan dan pengawasan penyelenggaraan pemerintahan daerah."
        ],
        "Pasal 24": [
            "Ketentuan dalam Peraturan Pemerintah ini berlaku juga bagi Provinsi Daerah Istimewa Yogyakarta, Provinsi Daerah Khusus Ibukota Jakarta, Provinsi Aceh, Provinsi Papua, dan Provinsi Papua Barat, sepanjang tidak diatur secara khusus dalam peraturan perundang-undangan mengenai keistimewaan dan kekhususan daerah tersebut."
        ],
        "Pasal 25": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku, semua peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816) dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Pemerintah ini."
        ],
        "Pasal 26": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816), dicabut dan dinyatakan tidak berlaku."
        ],
        "Pasal 27": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}