{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 9 TAHUN 2022",
    "tentang": "TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 51 TAHUN 2008 TENTANG PAJAK PENGHASILAN ATAS PENGHASILAN DARI USAHA JASA KONSTRUKSI",
    "isi": {
        "Pasal I": [
            "Beberapa ketentuan dalam Peraturan Pemerintah Nomor 51 Tahun 2008 tentang Pajak Penghasilan atas Penghasilan dari Usaha Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4881) yang telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 51 Tahun 2008 tentang Pajak Penghasilan atas Penghasilan dari Usaha Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5014) diubah sehingga berbunyi sebagai berikut:\n1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut:\n\tPasal 1\n\tDalam Peraturan Pemerintah ini yang dimaksud dengan:\n\t1. Undang-Undang Pajak Penghasilan yang selanjutnya disebut Undang-Undang PPh adalah Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan.\n\t2. Jasa Konstruksi adalah layanan jasa konsultansi konstruksi dan/atau pekerjaan konstruksi.\n\t3. Pengguna Jasa adalah orang pribadi atau badan termasuk bentuk usaha tetap sebagai pemilik atau pemberi pekerjaan yang menggunakan layanan Jasa Konstruksi.\n\t4. Penyedia Jasa adalah orang pribadi atau badan termasuk bentuk usaha tetap sebagai pemberi layanan Jasa Konstruksi,\n\t5. Nilai Kontrak Jasa Konstruksi adalah nilai yang tercantum atau seharusnya tercantum dalam kontrak Jasa Konstruksi secara keseluruhan.\n2. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut:\n\tPasal 2\n\t(1) Atas penghasilan dari usaha Jasa Konstruksi dikenakan Pajak Penghasilan yang bersifat final.\n\t(2) Usaha Jasa Konstruksi sebagaimana dimaksud pada ayat (1) memiliki klasifikasi meliputi:\n\t\ta. Klasifikasi usaha jasa konsultansi konstruksi untuk sifat umum;\n\t\tb. klasifikasi usaha jasa konsultansi konstruksi untuk sifat spesialis,\n\t\tc. klasifikasi usaha pekerjaan konstruksi untuk sifat umum;\n\t\td. klasifikasi usaha pekerjaan konstruksi untuk sifat spesialis; dan\n\t\te. klasifikasi usaha pekerjaan konstruksi terintegrasi.\n\t(3) Klasifikasi scbagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan  peraturan perundang-undangan.\n\t(4) Usaha Jasa Konstruksi sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan berupa layanan: \n\t\ta. konsultansi konstruksi;\n\t\tb. pekerjaan konstruksi; dan\n\t\tc. pekerjaan konstruksi terintegrasi.\n\t(5) Layanan jasa konsultansi konstruksi sebagaimana dimaksud pada ayat (4) huruf a mencakup layanan keseluruhan atau sebagian kegiatan yang meliputi pengkajian, perencanaan, perancangan, pengawasan, dan manajemen penyelenggaraan konstruksi suatu bangunan.\n\t(6) Layanan jasa pekerjaan konstruksi sebagaimana dimaksud pada ayat (4) huruf b mencakup kegiatan yang meliputi pembangunan, pengoperasian, pemeliharaan, pembongkaran, dan pembangunan Kembali suatu bangunan. \n\t(7) Layanan jasa pekerjaan konstruksi terintegrasi sebagaimana dimaksud pada ayat (4) hurufc mencakup gabungan pekerjaan konstruksi dan jasa konsultansi konstruksi, termasuk di dalamnya penggabungan fungsi layanan dalam model penggabungan perencanaan, pengadaan, dan pembangunan serta model penggabungan perencanaan dan pembangunan.\n3. Ketentuan ayat (1) Pasal 3 diubah, dan di antara ayat (1) dan ayat (2) disisipkan 1 (satu)' ayat yakni ayat (1a), sehingga Pasal 3 berbunyi sebagai berikut: \n\tPasal 3\n\t(1) Tarif Pajak Penghasilan untuk usaha Jasa Konstruksi sebagaimana dimaksud dalam Pasal 2 sebagai berikut: \n\t\ta. 1,75% (satu koma tujuh puluh lima persen) untuk pekerjaan konstruksi yang dilakukan oleh Penyedia Jasa yang memiliki sertifikat badan usaha kualifikasi kecil atau sertifikat kompetensi kerja untuk usaha orang perseorangan;\n\t\tb. 4% (empat persen) untuk pekerjaan konstruksi yang dilakukan oleh Penyedia Jasa yang tidak memiliki sertifikat badan usaha atau sertifikat kompetensi kerja untuk usaha orang perseorangan; \n\t\tc. 2,65% (dua koma enam puluh lima persen) untuk pekerjaan konstruksi yang dilakukan oleh Penyedia Jasa selain Penyedia Jasa sebagaimana dimaksud dalam huruf a dan huruf b;\n\t\td. 2,65% (dua koma enam puluh lima persen) untuk pekerjaan konstruksi terintegrasi yang dilakukan oleh Penyedia Jasa yang memiliki sertifikat badan usaha;\n\t\te. 4% (empat persen) untuk pekerjaan konstruksi terintegrasi yang dilakukan olen Penyedia Jasa yang  tidak memiliki sertifikat badan usaha;\n\t\tf. 3,5% (tiga koma lima persen) untuk jasa konsultansi konstruksi yang dilakukan oleh Penyedia Jasa yang memiliki sertifikat badan usaha atau sertifikat kompetensi kerja untuk usaha orang perseorangan; dan\n\t\tg. 6% (enam persen) untuk jasa konsultansi konstruksi yang dilakukan oleh Penyedia Jasa yang tidak memiliki sertifikat badan usaha atau sertifikat kompetensi kerja untuk usaha orang perseorangan \n\t(1a) Pengenaan Pajak Penghasilan yang bersifat final terhadap Penyedia Jasa yang tidak memiliki sertifikat sebagaimana dimakstd pada ayat (1) huruf b, huruf e, dan huruf g tidak meniadakan kewajiban untuk memiliki sertifikat sesuai dengan ketentuan peraturan perundang-undangan di bidang Jasa Konstruksi, \n\t(2) Dalam hal Penyedia Jasa adalah bentuk usaha tetap, tarif Pajak Penghasilan scbagaimana dimaksud pada ayat (1), tidak termasuk Pajak Penghasilan atas sisa laba bentuk usaha tetap setelah Pajak Penghasilan yang bersifat final.\n4. Ketentuan Pasal 7 ayat (1) dihapus sehingga Pasal 7 berbunyi sebagai berikut:\n\tPasal 7\n\t(1) Dihapus.\n\t(2) Penghasilan lain yang diterima atau diperoleh Penyedia Jasa dari luar usaha Jasa Konstruksi dikenakan tarif berdasarkan ketentuan umum Undang-Undang PPh. \n\t(3) Keuntungan atau kerugian selisih kurs dari kegiatan usaha Jasa Konstruksi termasuk dalam perhitungan Nilai Kontrak Jasa Konstruksi yang dikenakan Pajak Penghasilan yang bersifat final.\n5. Di antara Pasal 10C dan Pasal 11 disisipkan 1 (satu) pasal baru yakni Pasal 10D yang berbunyi sebagai berikut:\n\tPasal 10D\n\t(1) Pelaksanaan ketentuan Pajak Penghasilan yang bersifat final sebagaimana dimaksud dalam Pasal 2 akan dievaluasi setelah 3 (tiga) Tahun Pajak terhitung sejak tanggal Peraturan Pemerintah ini diundangkan.\n\t(2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan.\n\t(3) Berdasarkan evaluasi sebagaimana dimaksud pada ayat (2), penghasilan dari usaha Jasa Konstruksi dapat dikenakan Pajak Penghasilan sesuai ketentuan umum Pasal 17 Undang-Undang PPh."
        ],
        "Pasal II": [
            "1. Terhadap kontrak yang ditandatangani sebelum Peraturan Pemerintah ini diundangkan berlaku ketentuan sebagai berikut:\n\ta. untuk pembayaran kontrak atau bagian dari kontrak sebelum berlakunya Peraturan  Pemerintah ini, pengenaan Pajak Penghasilan dilaksanakan berdasarkan Peraturan Pemerintah Nomor 51 Tahun 2008 tentang Pajak Penghasilan atas Penghasilan dari Usaha Jasa Konstruksi sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 51 Tahun 2008 tentang Pajak Penghasilan atas Penghasilan dari Usaha Jasa Konstruksi; \n\tb. untuk pembayaran kontrak atau bagian dari kontrak terhitung sejak Peraturan Pemerintah ini berlaku, pengenaan Pajak Penghasilan dilaksanakan berdasarkan Peraturan Pemerintah ini. \n2. Pada saat Peraturan Pemerintah ini mulai berlaku, semua peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Peraturan Pemerintah Nomor 51 Tahun 2008 tentang Pajak Penghasilan atas Penghasilan dari Usaha Jasa Konstruksi (Lembaran Negara Republik Indenesia Tahun 2008 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Notnor 4881) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 51 Tahun 2008 tentang Pajak Penghasilan atas Penghasilan dari Usaha Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5014), dinyatakan masih  tetap berlaku  sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Pemerintah ini.\n3. Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}