{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 6 TAHUN 2022",
    "tentang": "TENTANG PENGURANGAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA PADA PERUSAHAAN PERSEROAN (PERSERO) PT PERUSAHAAN PENGELOLA ASET",
    "isi": {
        "Pasal 1": [
            "Negara Republik Indonesia melakukan pengurangan penyertaan modal pada Perusahaan Perseroan (Persero) PT Perusahaan Pengelola Aset yang didirikan berdasarkan Peraturan Pemerintah Nomor 10 Tahun 2004 tentang Pendirian Perusahaan Perseroan (Persero) di Bidang Pengelolaan Aset sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2008 tentang Perubahan Atas Peraturan Pemerintah Nomor 10 Tahun 2004 tentang Pendirian Perusahaan Perseroan (Persero) di Bidang Pengelolaan Aset."
        ],
        "Pasal 2": [
            "(1) Nilai pengurangan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 sebesar Rp499.997.421.000,00 (empat ratus sembilan puluh sembilan miliar sembilan ratus sembilan puluh tujuh juta empat ratus dua puluh satu ribu rupiah), yang merupakan modal disetor Perusahaan Perseroan (Persero) PT Perusahaan Pengelola Aset pada Perusahaan Perseroan (Persero) PT Nindya Karya.\n",
            "(2) Modal disetor sebagaimana dimaksud pada ayat (1), merupakan sebagian modal Perusahaan  Perseroan (Persero) PT Perusahaan Pengelola Aset yang diperuntukkan untuk restrukturisasi dan/atau revitalisasi Badan Usaha Milik Negara."
        ],
        "Pasal 3": [
            "(1) Pengurangan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 menjadikan kepemilikan saham Perusahaan Perscroan (Persero) PT Perusahaan Pengelola Aset pada Perusahaan Perseroan (Persero) PT Nindya Karya beralih kembali menjadi saham milik negara \n",
            "(2) Pengalihan kembali saham sebagaimana dimaksud pada ayat (1) mengakibatkan kepemilikan saham negara pada Perusahaan Perseroan (Persero) PT Nindya Karya menjadi 100%  (seratus persen) atau sebesar Rp559.497.421.000,00 (lima ratus lima puluh sembilan miliar empat ratus sembilan pulub tujuh juta empat ratus dua puluh satu ribu rupiah), yang terdiri atas:\n\ta. 1 (satu) lembar saham Seri A dwi warna dengan nilai nominal Rp1.000.000,00 (satu juta rupiah) atau sebesar Rp1.000.000,00 (satu juta rupiah);\n\tb. 5.890.500 (lima juta delapan ratus sembilan puluh, ribu lima ratus) saham Seri B dengan nilai nominal Rp84.882,00 (delapan puluh empat ribu delapan ratusdelapan puluh dua rupiah) atau sebesar Rp499,997.421.000,00 (empat ratus sembilan puluh sembilan miliar sembilan ratus sembilan puluh tujuh juta empat ratus dua puluh satu ribu rupiah\n\tc. 59.499 (lima puluh sembilan ribu empat ratus sembilan puluh sembilan) saham Seri C dengan nilai nominal Rp1.000.000,00 (satu juta rupiah) atau sebesar Rp59.499.000.000,00 (lima puluh sembilan miliar empat ratus sembilan puluh sembilan juta rupiah)."
        ],
        "Pasal 4": [
            "Peraturan Pemerintah ini mulai  berlaku pada tanggal diundangkan,"
        ]
    }
}