{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 20 TAHUN 2022",
    "tentang": "TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 84 TAHUN 2014 TENTANG PENJUALAN BARANG MILIK NEGARA/DAERAH BERUPA Menimbang KENDARAAN PERORANGAN DINAS",
    "isi": {
        "Pasal I": [
            "Beberapa ketentuan dalam Peraturan Pemerintah Nomor 84 Tahun 2014 tentang Penjualan  Barang  Milik Negara/Daerah Berupa  Kendaraan Perorangan Dinas (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 305, Tambahan Lembaran Negara Republik Indonesia Nomor 5610) diubah sebagai berikut:\n\n1. Ketentuan angka 3 dan angka 6 Pasal 1 diubah, serta ditambah 1 (satu) angka yakni angka 9, sehingga Pasal 1 berbunyi sebagai berikut:\n\n\tPasal 1\n\tDalam Peraturan Pemerintah ini yang dimaksud dengan:\n\t1. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara (APBN) atau berasal dari perolehan lainnya yang sah.\n\t2. Barang Milik Daerah adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Daerah (APBD) atau berasal dari perolehan lainnya yang sah.\n\t3. Kendaraan Perorangan Dinas adalah Barang Milik Negara/Daerah berupa kendaraan bermotor yang digunakan oleh Pejabat Negara, pegawai Aparatur Sipil Negara, anggota Tentara Nasional Indonesia (TNI), anggota Kepolisian Negara Republik Indonesia (Polri), dan Pimpinan Dewan Perwakilan Rakyat Daerah untuk melaksanakan tugas dan fungsi pada jabatan yang diembannya.\n\t4. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara/Daerah.\n\t5. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan Barang Milik Negara/Daerah.\n\t6. Pejabat Negara adalah pimpinan dan anggota lembaga negara sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan Pejabat Negara lainnya yang ditentukan oleh undang-undang.\n\t7. Direktur Jenderal adalah Direktur Jenderal di lingkungan Kementerian Keuangan yang lingkup tugas dan tanggung jawabnya meliputi pengelolaan Barang Milik Negara.\n\t8. Pegawai Aparatur Sipil Negara yang selanjutnya disebut Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat pembina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan  digaji berdasarkan peraturan perundang-undangan.\n\t9. Pimpinan Dewan Perwakilan Rakyat Daerah yang selanjutnya disebut Pimpinan DPRD adalah pejabat daerah yang memegang jabatan ketua dan wakil ketua Dewan Perwakilan Rakyat Daerah provinsi, kabupaten, atau kota sesuai dengan ketentuan peraturan perundang-undangan.\n\n2. Ketentuan ayat (1) Pasal 2 ditambah 2 (dua) huruf, yakni huruf f dan huruf g, sehingga Pasal 2 berbunyi sebagai berikut:\n\n\tPasal 2\n\t(1) Penjualan Barang Milik Negara/Daerah berupa Kendaraan Perorangan Dinas dapat  dilakukan kepada:\n\t\ta. Pejabat Negara;\n\t\tb. mantan Pejabat Negara;\n\t\tc. Pegawai ASN;\n\t\td. anggota\n\t\te. anggota TNI;\n\t\tf. anggota Polri;\n\t\tg. Pimpinan DPRD; atau\n\t\th. mantan Pimpinan DPRD.\n\t(2) Penjualan Barang Milik Negara/Daerah sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan cara tanpa melalui lelang.\n\n3. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut:\n\t\n\tPasal 4\n\t(1) Kendaraan Perorangan Dinas meliputi kendaraan bermotor roda empat angkutan darat  milik negara/daerah yang lazimnya digunakan untuk angkutan perorangan, termasuk namun tidak terbatas pada sedan, jeep, dan minibus. \n\t(2) Kendaraan Perorangan Dinas sebagaimana dimaksud pada ayat (1) merupakan kendaraan yang telah ditetapkan dengan keputusan pejabat yang berwenang untuk digunakan dalam rangka pelaksanaan tugas dan fungsi sebagai Pejabat Negara, Pegawai ASN, anggota TNI, anggota Polri, dan Pimpinan DPRD.\n\n4. Ketentuan BAB Ill ditambah 1 (satu) bagian, yakni Bagian Keempat sehingga berbunyi sebagai berikut:\n\tBagian Keempat\n\tPenjualan Kepada Pimpinan DPRD\n\n5. Di antara Pasal 15 dan Pasal 16 disisipkan 2 (dua) pasal, yakni Pasal 15A dan Pasal 15B sehingga berbunyi sebagai berikut:\n\n\tPasal 15A\n\t(1) Kendaraan Perorangan Dinas dapat dijual tanpa melalui lelang kepada Pimpinan DPRD pemegang tetap Kendaraan Perorangan Dinas dengan syarat Kendaraan Perorangan Dinas dimaksud:\n\t\ta. telah berusia paling singkat 4 (empat) tahun:\n\t\t\t1. terhitung mulai tanggal, bulan, tahun perolehannya, untuk perolehan dalam kondisi baru; atau\n\t\t\t2. terhitung mulai tanggal, bulan, tahun pembuatannya, untuk perolehan selain Sebagaimana dimaksud pada angka 1; dan\n\t\tb. sudah tidak diperlukan bagi penyelenggaraan tugas pemerintahan daerah,\n\t(2) Permohonan penjualan Kendaraan Perorangan Dinas sebagaimana dimaksud pada ayat (1) dilaksanakan pada tahun terakhir periode jabatan Pimpinan DPRD.\n\t(3) Kendaraan Perorangan Dinas yang dijual tanpa melalui lelang paling banyak 1 (satu) unit kendaraan bagi 1 (satu) orang Pimpinan DPRD, untuk setiap penjualan yang dilakukan.\n\n\n\tPasal 15B\n\tPimpinan DPRD yang dapat membeli Kendaraan Perorangan Dinas tanpa melalui lelang harus memenuhi persyaratan:\n\t\ta. telah memiliki masa kerja atau masa pengabdian selama 4 (empat) tahun atau lebih secara berturut-turut, terhitung mulai tanggal ditetapkan menjadi Pimpinan DPRD; dan\n\t\tb. tidak sedang atau tidak pernah dituntut tindak pidana dengan ancaman hukuman pidana penjara paling singkat 5 (lima) tahun.\n\n6 Ketentuan BAB III ditambah 1 (satu) bagian, yakni Bagian Kelima sehingga berbunyi sebagai berikut:\n\tBagian Kelima\n\tPenjualan Kepada Mantan Pimpinan DPRD\n\n7. Di antara Pasal 15B dan Pasal 16 disisipkan 2 (dua) pasal, yakni Pasal 15C dan Pasal 15D sehingga berbunyi sebagai berikut:\n\n\tPasal 15C\n\t(1) Kendaraan Perorangan Dinas dapat dijual tanpa melalui lelang kepada mantan Pimpinan DPRD pemegang tetap Kendaraan Perorangan Dinas tersebut dengan syarat Kendaraan Perorangan Dinas dimaksud:\n\t\ta. telah berusia paling singkat 4 (empat) tahun:\n\t\t\t1. terhitung mulai tanggal, bulan, tahun perolehannya, untuk perolehan dalam kondisi baru; atau\n\t\t\t2. terhitung mulai tanggal, bulan, tahun pembuatannya, untuk perolehan selain sebagaimana dimaksud pada angka 1; dan\n\t\tb. sudah tidak diperlukan bagi penyelenggaraan tugas pemerintahan daerah.\n\t(2) Kendaraan Perorangan Dinas yang melalui lelang paling banyak 1 (satu) unit bagi 1 (satu) orang mantan Pimpinan DPRD, untuk setiap penjualan yang dilakukan.\n\t(3) Permohonan penjualan tanpa melalui lelang dilakukan paling lama 1 (satu) tahun sejak berakhimya masa jabatan Pimpinan DPRD yang bersangkutan.\n\n\tPasal 15D\n\tMantan Pimpinan DPRD yang dapat membeli Kendaraan Perorangan Dinas tanpa melalui lelang harus memenuhi persyaratan:\n\ta. telah memiliki masa kerja atau masa pengabdian selama 4 (empat) tahun atau lebih secara berturut-turut, terhitung mulai tanggal ditetapkan menjadi Pimpinan DPRD sampai dengan berakhirnya masa jabatan;\n\tb. belum pernah membeli Kendaraan Perorangan Dinas tanpa melalui lelang pada saat yang bersangkutan menjabat sebagai Pimpinan DPRD;\n\tc. tidak sedang atau tidak pernah dituntut tindak pidana dengan ancaman hukuman pidana penjara paling singkat 5 (lima) tahun; dan\n\td. tidak diberhentikan dengan tidak hormat dari Jabatannya,\n\n8. Ketentuan Pasal 17 diubah sehingga berbunyi sebagai berikut:\n\t\n\tPasal 17\n\tBarang Milik Negara/Daerah berupa Kendaraan Perorangan Dinas yang dimohonkan untuk  dijual sebagaimana dimaksud dalam Pasal 2  dilakukan penilaian sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan Barang  Milik Negara/Daerah.\n\n9. Ketentuan Pasal 18 diubah sehingga berbunyi sebagai berikut:\n\n\tPasal 18\n\t(1) Harga jual Barang Milik Negara/Daerah berupa Kendaraan Perorangan Dinas yang dijual kepada Pejabat Negara/mantan Pejabat Negara tanpa melalui lelang ditetapkan oleh:\n\t\ta. Pengguna Barang, untuk Barang Milik Negara; atau\n\t\tb. Gubernur/Bupati/Walikota, untuk Barang Milik Daerah.\n\t(2) Penetapan sebagaimana dimaksud pada ayat (1) berlaku ketentuan sebagai berikut:\n\t\ta. kendaraan dengan umur 4 (empat) tahun sampai dengan 7 (tujuh) tahun, memiliki nilai jual 40% (empat puluh persen) dari hasil penilaian kendaraan sebagaimana dimaksud dalam Pasal 17; atau\n\t\tb. kendaraan dengan umur lebih dari 7 (tujuh) tahun, memiliki nilai jual 20% (dua puluh persen) dari hasil penilaian kendaraan sebagaimana dimaksud dalam Pasal 17, \n\n10. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut:\n\n\tPasal 24\n\t(1) Biaya perbaikan Kendaraan Perorangan Dinas yang telah dikeluarkan oleh Pemerintah dalam jangka waktu 1 (satu) tahun sebelum adanya persetujuan penjualan, menjadi tanggungan Pejabat Negara, Pegawai ASN, anggota TNI, atau anggota Polri yang membeli Kendaraan Perorangan Dinas tersebut. \n\t(2) Biaya perbaikan sebagaimana dimaksud pada ayat (1) harus dibayar sebagai tambahan harga jual.\n\n11. Ketentuan Pasal 25 diubah sehingga berbunyi sebagai berikut:\n\n\tPasal 25\n\t(1) Pejabat Negara, Pegawai ASN, anggota TNI, anggota Polri, atau Pimpinan DPRD yang pernah membeli Kendaraan Perorangan Dinas berdasarkan Peraturan Pemerintah ini, dapat membeli lagi 1 (satu) unit Kendaraan Perorangan Dinas tanpa melalui lelang setelah jangka waktu 10 (sepuluh) tahun sejak pembelian yang pertama. \n\t(2) Pembelian kembali atas kendaraan Pejabat Negara atau Pimpinan DPRD sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang Pejabat Negara atau Pimpinan DPRD tersebut masih aktif sebagai Pejabat Negara atau Pimpinan DPRD secara berkelanjutan.\n\t\n12. Di antara Pasal 25 dan Pasal 26 disisipkan 7 (tujuh) pasal, yakni Pasal 254, Pasal 25B, Pasal 25C, Pasal 25D, Pasal 25E, Pasal 25F, dan Pasal 25G sehingga berbunyi sebagai berikut:\n\t\n\tPasal 25A\n\tHarga jual Barang Milik Daerah berupa Kendaraan Perorangan Dinas yang  dijual kepada Pimpinan DPRD/mantan Pimpinan DPRD tanpa melalui lelang ditetapkan oleh Gubernur/Bupati/Walikota berlaku ketentuan sebagai berikut:\n\ta. kendaraan dengan umur 4 (empat) tahun sampai dengan 7 (tujuh) tahun, memiliki nilai jual 40% (empat puluh persen) dari hasil penilaian kendaraan sebagaimana dimaksud dalam Pasal 17; atau\n\tb. kendaraan dengan umur lebih dari 7 (tujuh) tahun, memiliki nilai jual 20% (dua puluh persen) dari hasil penilaian kendaraan sebagaimana dimaksud dalam Pasal 17.\n\n\tPasal 25B\n\tPembayaran penjualan Barang Milik Daerah berupa  Kendaraan Perorangan Dinas tanpa melalui lelang kepada Pimpinan DPRD/mantan Pimpinan DPRD harus dibayar sekaligus.\n\n\tPasal 25C\n\tPembayaran sebagaimana dimaksud dalam Pasal 25B dilakukan melalui penyetoran ke rekening Kas Umum Daerah paling lama 1 (satu) bulan terhitung sejak tanggal berlakunya surat persetujuan penjualan.\n\n\tPasal 25D\n\tDalam hal Barang Milik Daerah berupa Kendaraan Perorangan Dinas yang dijual kepada Pimpinan DPRD/mantan Pimpinan DPRD dengan cara pembayaran sebagaimana dimaksud dalam Pasal 25C belum dibayar lunas, berlaku ketentuan:\n\t\ta. kendaraan tersebut masih berstatus sebagai Barang Milik Daerah;\n\t\tb. kendaraan tersebut tetap digunakan untuk keperluan dinas;\n\t\tc. biaya perbaikan/pemeliharaan menjadi tanggung jawab Pimpinan DPRD/mantan Pimpinan DPRD; dan\n\t\td. kendaraan tersebut dilarang untuk dipindahtangankan, disewakan, dipinjamkan, atau dijaminkan kepada pihak ketiga.\n\n\tPasal 25E\n\tPimpinan DPRD/mantan Pimpinan DPRD yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 25C dan Pasal 25D, dicabut haknya untuk membeli Kendaraan Perorangan Dinas tersebut.\n\n\tPasal 25F\n\tKendaraan Perorangan Dinas yang batal dibeli oleh Pimpinan DPRD/mantan Pimpinan DPRD sebagaimana dimaksud dalam Pasal 25E, digunakan kembali untuk pelaksanaan tugas dan fungsi \n\n\tPasal 25G\n\t(1) Biaya perbaikan Kendaraan Perorangan Dinas yang telah dikeluarkan oleh Pemerintah Daerah dalam jangka waktu 1 (satu) tahun sebelum adanya Persetujuan penjualan, menjadi tanggungan Pimpinan DPRD yang membeli Kendaraan Perorangan Dinas tersebut.\n\t(2) Biaya perbaikan sebagaimana dimaksud pada ayat (1) harus dibayar sebagai tambahan harga jual sebagaimana dimaksud dalam Pasal 25A. \n\n13. Ketentuan ayat (2) Pasal 27 diubah, sehingga berbunyi sebagai berikut:\n\n\tPasal 27\n\t(1) Ketentuan lebih lanjut mengenai tata cara penjualan Barang Milik Negara berupa Kendaraan Perorangan Dinas kepada Pegawai ASN, anggota TNI, atau anggota Polri tanpa melalui lelang diatur dengan Peraturan Menteri Keuangan.\n\t(2) Ketentuan lebih lanjut mengenai tata cara penjualan Barang Milik Daerah berupa Kendaraan Perorangan Dinas kepada Pimpinan DPRD/mantan Pimpinan DPRD dan Pegawai ASN tanpa melalui lelang diatur dengan Peraturan Menteri Dalam Negeri. \n\n14. Ketentuan ayat (1) Pasal 30 diubah sehingga berbunyi sebagai berikut:\n\t\n\tPasal 30\n\t(1) Kendaraan Perorangan Dinas yang tidak dilakukan penjualan dengan mekanisme sebagaimana diatur dalam Pasal 10, Pasal 12, Pasal 14, Pasal 15A, Pasal 15C, Pasal 23, dan Pasal 25F serta sudah tidak digunakan untuk menyelenggarakan tugas dan fungsi, dapat dilakukan penjualan secara lelang. \n\t(2) Penjualan secara lelang sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan Barang Milik Negara/Daerah.\n\n15. Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut:\n\n\tPasal 31\n\t(1) Pemerintah dapat menyediakan fasilitas program kepemilikan kendaraan bagi:\n\t\ta. Pejabat Negara;\n\t\tb. Pejabat Pimpinan Tinggi Utama, Pejabat Pimpinan Tinggi Madya, Pejabat Fungsional Keahlian Utama;\n\t\tc. pejabat pada TNI atau Polri yang setara dengan pejabat sebagaimana dimaksud pada huruf b; atau\n\t\td. Pimpinan DPRD,\n\tdengan memperhatikan kemampuan keuangan negara/daerah.\n\t(2) Ketentuan lebih lanjut  mengenai pelaksanaan program kepemilikan kendaraan di lingkungan Pemerintah Pusat diatur dengan Peraturan Menteri Keuangan.\n\t(3) Ketentuan lebih lanjut mengenai pelaksanaan program kepemilikan kendaraan di lingkungan Pemerintah Dacrah diatur dengan Peraturan Menteri Dalam Negeri setelah berkoordinasi dengan Menteri Keuangan.\n\n16. Pasal 33 dihapus.\n\n17. Di antara Pasal 33 dan Pasal 34 disisipkan 1 (satu) pasal yakni Pasal 33A sehingga berbunyi sebagai berikut:\n\n\tPasal 33\n\tPada saat Peraturan Pemerintah ini mulai berlaku, mantan Pimpinan DPRD dapat melakukan pembelian Kendaraan Perorangan Dinas tanpa melalui lelang dengan persyaratan:\n\t\ta. telah memiliki masa pengabdian paling singkat 4 (empat) tahun secara berturut-turut sebagai Pimpinan DPRD;\n\t\tb. telah mengakhiri masa jabatan paling lama 3 (tiga) tahun sebelum Peraturan Pemerintah ini berlaku;\n\t\tc. tidak sedang atau tidak pernah dituntut tindak pidana dengan ancaman hukuman pidana penjara paling singkat 5 (lima) tahun;\n\t\td. tidak diberhentikan dengan tidak hormat dari jabatannya sebagai Pimpinan DPRD;\n\t\te. Kendaraan Perorangan Dinas yang akan dibeli merupakan kendaraan yang digunakan pada saat menjabat sebagai Pimpinan DPRD; dan\n\t\tf.  Kendaraan Perorangan Dinas yang akan dibeli sudah tidak digunakan lagi untuk pelaksanaan tugas dan fungsi."
        ],
        "Pasal II": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}