{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 12 TAHUN 2022",
    "tentang": "TENTANG FORUM KOORDINASI PIMPINAN DI DAERAH.",
    "isi": {
        "Pasal 1": [
            "Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1. Urusan Pemerintahan adalah kekuasaan pemerintahan yang menjadi kewenangan Presiden yang pelaksanaannya dilakukan oleh kementerian negara dan penyelenggara pemerintahan daerah untuk melindungi, melayani, memberdayakan,  dan menyejahterakan masyarakat.\n2. Urusan Pemerintahan Umum adalah Urusan Pemerintahan yang menjadi kewenangan Presiden sebagai kepala pemerintahan, sebagaimana dimaksud dalam Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah.\n3. Dewan Perwakilan Rakyat Daerah yang selanjutnya disingkat DPRD adalah lembaga perwakilan rakyat daerah yang berkedudukan sebagai unsur penyelenggara Pemerintahan Daerah.\n4. Forum Koordinasi Pimpinan di Daerah yang selanjutnya disebut Forkopimda adalah forum yang digunakan untuk membahas penyelenggaraan Urusan Pemerintahan Umum di daerah.\n5. Forum Koordinasi Pimpinan di Kecamatan yang selanjutnya disebut Forkopimcam adalah forum yang digunakan untuk membahas penyelenggaraan Urusan Pemerintahan Umum di kecamatan atau yang disebut dengan nama lain.\n6. Menteri adalah menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri"
        ],
        "Pasal 2": [
            "(1) Untuk menunjang kelancaran pelaksanaan Urusan Pemerintahan Umum dibentuk Forkopimda provinsi, Forkopimda kabupaten/kota, dan Forkopimcam, \n",
            "(2) Urusan Pemerintahan Umum sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. pembinaan wawasan kebangsaan dan ketahanan nasional dalam rangka memantapkan pengamalan Pancasila, pelaksanaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, pelestarian Bhinneka Tunggal Ika serta pemertahanan dan pemeliharaan keutuhan \nNegara Kesatuan Republik Indonesia;\n\tb. pembinaan persatuan dan kesatuan bangsa;\n\tc. pembinaan kerukunan antarsuku dan intrasuku, umat beragama, ras, dan golongan lainnya guna mewujudkan stabilitas keamanan lokal, regional, dan nasional;\n\td. penanganan konflik sosial sesuai dengan ketentuan peraturan perundang-undangan;\n\te. Koordinasi pelaksanaan tugas  antarinstansi pemerintahan yang ada di wilayah daerah provinsi dan daerah kabupaten/kota untuk menyelesaikan permasalahan yang timbul dengan memperhatikan prinsip demokrasi, hak asasi manusia, pemerataan, keadilan, keistimewaan dan kekhususan, potensi serta keanekaragaman daerah sesuai dengan ketentuan peraturan perundang-undangan;\n\tf. pengembangan kehidupan demokrasi berdasarkan Pancasila; dan\n\tg. pelaksanaan semua Urusan Pemerintahan yang bukan merupakan kewenangan daerah dan tidak dilaksanakan oleh instansi vertikal.\n",
            "(3) Selain menunjang kelancaran pelaksanaan Urusan Pemerintahan Umum sebagaimana dimaksud pada ayat (2), Forkopimda provinsi, Forkopimda kabupaten/kota, dan Forkopimcam dibentuk untuk mendukung:\n\ta. pelaksanaan kebijakan dalam penyelenggaraan pemerintahan, pembangunan, dan pelayanan publik di daerah;\n\tb. peningkatan keselarasan langkah dan tindakan dalam pelaksanaan penyelesaian permasalahan di daerah dengan mengedepankan upaya deteksi ini, cegah dini, dan penanganan dini;\n\tc. penyelesaian berbagai permasalahan melalui pengambilan tindakan tertentu dalam keadaan mendesak yang sangat dibutuhkan oleh daerah dan/atau masyarakat; dan\n\td. pemeliharaan stabilitas sosial politik dan penyelenggaraan pemerintahan dalam negeri di daerah."
        ],
        "Pasal 3": [
            "(1) Forkopimda provinsi diketuai oleh gubernur.\n",
            "(2) Anggota Forkopimda provinsi terdiri atas:\n\ta. ketua DPRD provinsi/ketua Dewan Perwakilan Rakyat Aceh untuk Provinsi Aceh/ketua Dewan Perwakilan Rakyat Papua untuk Provinsi Papua; \n\tb. kepala kepolisian daerah;\n\tc. kepala kejaksaan tinggi; dan\n\td. panglima komando daerah militer atau komandan, komando resor militer, panglima komando armada atau komandan pangkalan tama Tentara Nasional Indonesia Angkatan Laut atau komandan, pangkalan Tentara Nasional Indonesia Angkatan Laut, dan panglima komando operasi Tentara Nasional Indonesia Angkatan Udara atau komandan pangkalan Tentara Nasional Indonesia Angkatan Udara.\n",
            "(3) Khusus untuk Provinsi Aceh, gubernur selaku ketua Forkopimda provinsi mengikutsertakan Wali Nanggroe sebagai anggota Forkopimda provinsi.\n",
            "(4) Khusus untuk Provinsi Papua, gubernur selaku ketua Forkopimda provinsi mengikutsertakan ketua Majelis Rakyat Papua sebagai anggota Forkopimda provinsi.\n",
            "(5) Gubernur selaku ketua Forkopimda provinsi dapat mengikutsertakan keanggotaan instansi lainnya sesuai dengan kebutuhan dan kondisi objektif daerah."
        ],
        "Pasal 4": [
            "Anggota Forkopimda provinsi sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf d tidak boleh merangkap sebagai anggota Forkopimda kabupaten/kota."
        ],
        "Pasal 5": [
            "Dalam rangka menunjang kelancaran pelaksanaan Urusan Pemerintahan Umum lingkup daerah provinsi, Forkopimda provinsi bertugas melaksanakan:\n\ta. koordinasi dan fasilitasi pembinaan wawasan kebangsaan dan ketahanan nasional dalam rangka memantapkan pengamalan Pancasila, pelaksanaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, pelestarian Bhinneka Tunggal Ika serta pemertahanan dan pemeliharaan keutuhan Negara Kesatuan Republik Indonesia;\n\tb. koordinasi dan fasilitasi pembinaan persatuan dan kesatuan bangsa;\n\tc. koordinasi dan fasilitasi untuk mendukung pembinaan kerukunan antarsuku dan intrasuku, umat beragama, ras, dan golongan lainnya guna mewujudkan stabilitas keamanan lokal, regional, dan nasional;\n\td. koordinasi, fasilitasi, pemantauan, dan evaluasi penanganan konflik sosial sesuai dengan ketentuan peraturan perundang-undangan; \n\te. koordinasi, fasilitasi, pemantauan, dan evaluasi pelaksanaan tugas antarinstansi pemerintahan yang ada di wilayah daerah provinsi untuk menyelesaikan permasalahan yang timbul dengan memperhatikan prinsip demokrasi, hak asasi manusia, pemerataan, keadilan, keistimewaan dan kekhususan, potensi serta keanekaragaman daerah sesuai dengan ketentuan peraturan perundang-undangan;\n\tf. koordinasi dan fasilitasi pengembangan kehidupan demokrasi berdasarkan Pancasila; dan\n\tg. koordinasi dan fasilitasi pelaksanaan semua Urusan Pemerintahan yang bukan merupakan kewenangan daerah dan tidak dilaksanakan oleh instansi vertikal."
        ],
        "Pasal 6": [
            "Dalam pelaksanaan tugas sebagaimana dimaksud dalam Pasal 5, Forkopimda provinsi melaksanakan kegiatan:\n\ta. koordinasi pengambilan tindakan tertentu dalam keadaan mendesak yang sangat dibutuhkan oleh daerah dan/atau masyarakat di wilayah provinsi;\n\tb. koordinasi pengambilan keputusan  strategis guna menjaga stabilitas daerah, penanganan masalah dalam penyelenggaraan pemerintahan, pembangunan, dan pelayanan publik di wilayah provinsi;\n\tc. koordinasi,  pemantauan, dan fasilitasi penyelenggaraan  Urusan Pemerintahan Umum di wilayah provinsi;\n\td. deteksi dini, cegah dini, dan penanganan dini potensi ancaman, tantangan, hambatan, dan gangguan dalam penyelenggaraan pemerintahan, pembangunan, dan pelayanan publik di wilayah provinsi; dan \n\te. kegiatan lainnya berdasarkan hasil keputusan Forkopimda di wilayah provinsi dan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 7": [
            "(1) Gubernur membentuk sekretariat Forkopimda provinsi untuk mendukung pelaksanaan tugas Forkopimda provinsi.\n",
            "(2) Sekretariat Forkopimda provinsi sebagaimana dimaksud pada ayat (1) dipimpin oleh sekretaris Forkopimda yang secara ex-officio dijabat oleh sekretaris daerah provinsi.\n",
            "(3) Sekretaris Forkopimda provinsi sebagaimana dimaksud pada ayat (2) dibantu oleh unsur kesekretariatan yang secara ex-officio dilaksanakan oleh perangkat daerah provinsi yang melaksanakan Urusan Pemerintahan Umum sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 8": [
            "Sekretariat Forkopimda provinsi mempunyai tugas memberikan dukungan teknis administratif dan teknis operasional kepada Forkopimda provinsi."
        ],
        "Pasal 9": [
            "Susunan keanggotaan Forkopimda provinsi dan sekretariat Forkopimda provinsi sebagaimana dimaksud dalam Pasal 3 dan Pasal 7 ditetapkan dengan Keputusan Gubernur."
        ],
        "Pasal 10": [
            " (1) Forkopimda kabupaten/kota diketuai oleh bupati/wali kota.\n",
            "(2) Anggota Forkopimda kabupaten/kota terdiri atas:\n\ta. ketua DPRD  kabupaten/kota/ketua DewanPerwakilan Rakyat Kabupaten/Kota untuk Provinsi Aceh dan untuk Provinsi Papua; \n\tb. kepala kepolisian resor;\n\tc. kepala kejaksaan negeri; dan\t\n\td. komandan komando distrik militer, komandan pangkalan Tentara Nasional Indonesia Angkatan Laut, dan komandan pangkalan Tentara Nasional Indonesia Angkatan Udara. \n",
            "(3) Dalam hal kepala kepolisian resor sebagai anggota Forkopimda kabupaten/kota sebagaimana dimaksud pada ayat (2) huruf b tidak ada, kepala kepolisian daerah setempat menunjuk pejabat kepolisian sebagai anggota Forkopimda kabupaten /kota.\n",
            "(4) Dalam hal di daerah kabupaten/kota tidak terdapat kejaksaan negeri, kepala kejaksaan tinggi menunjuk kepala kejaksaan negeri yang lingkup wilayahnya membawahi daerah kabupaten/kota yang tidak terdapat kejaksaan negeri sebagai anggota Forkopimda Kabupaten /kota.\n",
            "(5) Dalam hal di daerah kabupaten/kota tidak terdapat satuan komando teritorial Tentara Nasional Indonesia, masing-masing panglima atau komandan angkatan di daerah berdasarkan usulan bupati/wali kota selaku ketua Forkopimda kabupaten/kota dapat menunjuk perwakilan sesuai kebutuhan untuk menjadi anggota Forkopimda kabupaten /kota.\n",
            "(6) Bupati/wali kota selaku ketua Forkopimda kabupaten/kota dapat mengikutsertakan keanggotaan instansi lainnya sesuai dengan kebutuhan dan kondisi objektif daerah."
        ],
        "Pasal 11": [
            "Anggota Forkopimda kabupaten/kota sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf d tidak boleh merangkap sebagai anggota Forkopimda provinsi,"
        ],
        "Pasal 12": [
            "Dalam rangka menunjang kelancaran pelaksanaan Urusan Pemerintahan Umum lingkup daerah kabupaten/kota, Forkopimda kabupaten/kota bertugas melaksanakan: \n\ta. koordinasi dan fasilitasi pembinaan wawasan kebangsaan dan ketahanan nasional dalam rangka memantapkan pengamalan Pancasila, pelaksanaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, pelestarian Bhinneka Tunggal Ika serta pemertahanan dan pemeliharaan keutuhan Negara Kesatuan Republik Indonesia;\n\tb. koordinasi dan fasilitasi pembinaan persatuan dan kesatuan bangsa;\n\tc. koordinasi dan fasilitasi untuk mendukung pembinaan kerukunan antarsuku dan intrasuku, umat beragama, ras, dan golongan lainnya guna mewujudkan stabilitas keamanan lokal, regional, dan nasional; \n\td. koordinasi, fasilitasi, pemantauan, dan evaluasi penanganan konflik sosial sesuai dengan ketentuan peraturan perundang-undangan;\n\te. koordinasi, fasilitasi, pemantauan, dan evaluasi pelaksanaan tugas antarinstansi pemerintahan yang ada di wilayah daerah kabupaten/kota untuk menyelesaikan permasalahan yang timbul dengan memperhatikan prinsip demokrasi, hak asasi manusia, pemerataan, keadilan, keistimewaan dan kekhususan, potensi serta keanekaragaman daerah sesuai dengan ketentuan peraturan perundang-undangan;\n\tf. koordinasi dan fasilitasi pengembangan kehidupan demokrasi berdasarkan Pancasila; dan\n\tg. koordinasi dan fasilitasi pelaksanaan semua Urusan Pemerintahan yang bukan merupakan kewenangan daerah dan tidak dilaksanakan oleh instansi vertikal."
        ],
        "Pasal 13": [
            "Dalam pelaksanaan tugas sebagaimana dimaksud dalam Pasal 12, Forkopimda kabupaten/kota  melaksanakan kegiatan:\n\ta. koordinasi pengambilan tindakan tertentu dalam keadaan mendesak yang sangat dibutuhkan oleh daerah dan/atau—masyarakat di wilayah kabupaten/kota;\n\tb. koordinasi pengambilan keputusan strategis guna menjaga stabilitas daerah, penanganan masalah dalam penyelenggaraan pemerintahan, pembangunan, dan pelayanan publik di wilayah kabupaten kota;\n\tc. koordinasi, pemantauan,  dan fasilitasi penyelenggaraan Urusan Pemerintahan Umum di wilayah kabupaten/kota;\n\td.  deteksi dini, cegah dini, dan penanganan dini potensi ancaman, tantangan, hambatan, dan gangguan dalam penyelenggaraan pemerintahan, pembangunan, dan pelayanan publik di wilayah kabupaten/kota; dan \n\te. kegiatan lainnya berdasarkan hasil keputusan Forkopimda di wilayah kabupaten/kota dan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 14": [
            " (1) Bupati/wali kota membentuk sekretariat Forkopimda kabupaten/kota untuk mendukung pelaksanaan tugas Forkopimda kabupaten/kota.\n",
            "(2) Sekretariat Forkopimda kabupaen/kota sebagaimana dimaksud pada ayat (1) dipimpin oleh sekretaris Forkopimda yang secara ex-officio dijabat oleh ekretaris daerah kabupaten /kota.\n",
            "(3) Sekretaris Forkopimda kabupaten/kota sebagaimana dimaksud pada ayat (2) dibantu oleh unsur kesekretariatan yang secara ex-officio dilaksanakan oleh perangkat daerah kabupaten/kota yang melaksanakan Urusan Pemerintahan Umum sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 15": [
            "Sekretariat Forkopimda kabupaten/kota mempunyai tugas memberikan dukungan teknis administratif dan  teknis operasional kepada Forkopimda kabupaten/kota."
        ],
        "Pasal 16": [
            "Susunan keanggotaan Forkopimda kabupaten/kota dan sekretariat Forkopimda kabupaten/kota sebagaimana dimaksud dalam Pasal 10 dan Pasal 14 ditetapkan dengan Keputusan Bupati/Wali Kota."
        ],
        "Pasal 17": [
            "(1) Forkopimcam diketuai oleh camat.\n",
            "(2) Anggota Forkopimcam terdiri atas:\n\ta. kepala kepolisian sektor; dan\n\tb.  komandan komando rayon milter.\n",
            "(3) Dalam hal kepala kepolisian sektor sebagai anggota Forkopimcam sebagaimana dimaksud pada ayat (2) huruf a tidak ada, kepala kepolisian resor setempat, menunjuk pejabat kepolisian sebagai anggota Forkopimcam.\n",
            "(4) Dalam hal di kecamatan tidak terdapat  satuan  komando teritorial Tentara Nasional Indonesia, masing-masing komandan angkatan di daerah berdasarkan usulan camat selaku ketua Forkopimcam dapat menunjuk perwakilan sesuai kebutuhan untuk menjadi anggota Forkopimcam.\n",
            "(5) Camat selaku ketua Forkopimcam dapat mengikutsertakan kepala cabang kejaksaan negeri yang berdomisili di wilayahnya sebagai anggota Forkopimcam."
        ],
        "Pasal 18": [
            "Dalam rangka menunjang kelancaran pelaksanaan Urusan Pemerintahan Umum lingkup kecamatan, Forkopimcam bertugas melaksanakan:\n\ta. koordinasi dan fasilitasi pembinaan wawasan kebangsaan dan ketahanan nasional dalam rangka memantapkan pengamalan Pancasila, pelaksanaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, pelestarian Bhinneka Tunggal Ika serta pemertahanan dan pemeliharaan keutuhan Negara Kesatuan Republik Indonesia;\n\tb. koordinasi dan fasilitasi pembinaan persatuan dan kesatuan bangsa;\n\tc. koordinasi dan fasilitasi untuk mendukung pembinaan kerukunan antarsuku dan intrasuku, umat beragama, ras, dan golongan lainnya guna mewujudkan stabilitas Keamanan lokal, regional, dan nasional;\n\td. koordinasi, fasilitasi, pemantauan, dan evaluasi penanganan konflik sosial sesuai dengan ketentuan peraturan perundang-undangan;\n\te. koordinasi, fasilitasi, pemantauan, dan evaluasi pelaksanaan tugas antarinstansi pemerintahan yang ada di wilayah kecamatan untuk menyelesaikan permasalahan yang timbul dengan memperhatikan prinsip demokrasi, hak asasi manusia, pemerataan, keadilan, keistimewaan dan kekhususan, potensi serta keanekaragaman daerah sesuai dengan ketentuan peraturan perundang-undangan;\n\tf. koordinasi dan fasilitasi pengembangan kehidupan demokrasi berdasarkan Pancasila; dan\n\tg. Koordinasi dan fasilitasi pelaksanaan semua Urusan Pemerintahan yang bukan merupakan kewenangan wilayah kecamatan dan tidak dilaksanakan oleh instansi vertikal."
        ],
        "Pasal 19": [
            "Dalam pelaksanaan tugas sebagaimana dimaksud dalam Pasal 18, Forkopimcam melaksanakan kegiatan:\n\ta. koordinasi pengambilan tindakan tertentu dalam Keadaan mendesak yang sangat dibutuhkan oleh daerah dan /atau masyarakat di wilayah kecamatan;\n\tb. koordinasi pengambilan keputusan strategis guna menjaga stabilitas daerah, penanganan masalah dalam penyelenggaraan pemerintahan, pembangunan, dan pelayanan publik di wilayah kecamatan; \n\tc. koordinasi,  pemantauan, dan fasilitasi penyelenggaraan  Urusan Pemerintahan Umum di wilayah kecamatan;\n\td. deteksi dini, cegah dini, dan penanganan dini potensi ancaman, tantangan, hambatan, dan gangguan dalam penyelenggaraan pemerintahan, pembangunan, dan pelayanan publik di wilayah kecamatan; dan\n\te. kegiatan lainnya berdasarkan hasil keputusan Forkopimcam dan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 20": [
            "Dalam rangka mendukung pelaksanaan tugas Forkopimcam, sekretaris kecamatan secara ex-officio menjabat sebagai sekretaris Forkopimcam."
        ],
        "Pasal 21": [
            " Sekretariat Forkopimcam mempunyai tugas memberikan dukungan teknis administratif dan teknis operasional kepada Forkopimcam."
        ],
        "Pasal 22": [
            "(1) Camat selaku ketua Forkopimcam menyampaikan usulan keanggotaan Forkopimcam sebagaimana dimaksud dalam Pasal 17 dan sekretariat Forkopimcam sebagaimana dimaksud dalam Pasal 20 kepada bupati/wali kota untuk ditetapkan \n",
            "(2) Susunan keanggotaan Forkopimcam dan sekretariat Forkopimcam ditetapkan dengan Keputusan Bupati/Wali Kota."
        ],
        "Pasal 23": [
            "Hubungan kerja Forkopimda provinsi, Forkopimda kabupaten/kota, dan Forkopimcam bersifat koordinatif dan fungsional untuk sinergitas pelaksanaan tugas masing-masing."
        ],
        "Pasal 24": [
            "Ketua Forkopimda provinsi, ketua Forkopimda kabupaten/kota, dan ketua Forkopimcam wajib memimpin pelaksanaan pengambilan keputusan di wilayahnya masing-masing."
        ],
        "Pasal 25": [
            "Forkopimda provinsi, Forkopimda kabupaten/kota, danForkopimcam dapat mengundang dan melibatkan pimpinan instansi vertikal, instansi terkait lainnya, dan/atau unsur masyarakat sesuai dengan masalah yang dibahas."
        ],
        "Pasal 26": [
            "Menteri melaksanakan fasilitasi, pembinaan, dan pengawasan bagi kelancaran pelaksanaan tugas Forkopimda secara nasional sesuai dengan ketentuan  peraturan perundang-undangan."
        ],
        "Pasal 27": [
            "(1) Camat menyampaikan laporan pelaksanaan tugas Forkopimcam kepada bupati/wali kota.\n",
            "(2) Bupati/wali kota menyampaikan laporan pelaksanaan tugas Forkopimda kabupaten/kota dan Forkopimcam kepada gubernur.\n",
            "(3) Gubernur menyampaikan laporan pelaksanaan tugas Forkopimda provinsi dan Forkopimda kabupaten/kota kepada Menteri."
        ],
        "Pasal 28": [
            "(1) Laporan sebagaimana dimaksud dalam Pasal 27 disampaikan setiap 1 (satu) bulan sekali, 1 (satu) tahun sekali, dan sewaktu-waktu jika diperlukan. \n",
            "(2) Laporan sebagaimana dimaksud pada ayat (1) dapat disampaikan secara elektronik."
        ],
        "Pasal 29": [
            "(1) Pendanaan Forkopimda provinsi bersumber dari anggaran pendapatan dan belanja daerah provinsi.\n",
            "(2) Pendanaan Forkopimda kabupaten/kota bersumber dari anggaran pendapatan dan belanja daerah Kabupaten/kota.\n",
            "(3) Pendanaan Forkopimcam bersumber dari anggaran pendapatan dan belanja daerah kabupaten/kota."
        ],
        "Pasal 30": [
            "Selain berasal dari anggaran pendapatan dan belanja daerah provinsi dan anggaran pendapatan dan belanja daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 29, pendanaan Forkopimda provinsi, Forkopimda  kabupaten/kota, dan Forkopimcam dapat didanai dari anggaran pendapatan dan belanja negara untuk mendukung pelaksanaan Urusan Pemerintahan Umum sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 31": [
            "(1) Forkopimda provinsi, Forkopimda kabupaten/kota, dan Forkopimcam yang telah dibentuk sebelum berlakunya Peraturan Pemerintah ini tetap melaksanakan tugasnya sampai dengan terbentuknya Forkopimda provinsi,  Forkopimda kabupaten/kota, dan Forkopimcam berdasarkan ketentuan Peraturan Pemerintah ini.\n",
            "(2) Keanggotaan Forkopimda provinsi, Forkopimda kabupaten/kota, dan Forkopimcam sebagaimana dimaksud pada ayat (1), wajib menyesuaikan dengan ketentuan Peraturan Pemerintah ini paling lambat 6 (enam) bulan terhitung sejak tanggal Peraturan Pemerintah ini diundangkan."
        ],
        "Pasal 32": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku, ketentuan mengenai Forkopimcam sebagaimana diatur dalam Pasal 15, Pasal 16, dan Pasal 28 ayat (2) Peraturan Pemerintah Nomor 17 Tahun 2018 tentang Kecamatan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 6206) dicabut dan dinyatakan tidak berlaku."
        ],
        "Pasal 33": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}