{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 10 TAHUN 2022",
    "tentang": "TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT BIO FARMA",
    "isi": {
        "Pasal 1": [
            "(1) Negara Republik Indonesia melakukan penambahan penyertaan modal ke dalam modal saham Perusahaan Perseroan (Persero) PT Bio Farma yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 1 Tahun 1997 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Bio Farma menjadi Perusahaan Perseroan (PERSERO).\n",
            "(2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) berasal dari pengalihan seluruh saham Seri B milik Neyara Republik Indonesia pada Perusahaan Perseroan (Persero) PT Industri Nuklir Indonesia yang didirikan berdasarkan Peraturan Pemerintah Nomor 4 Tahun 1996 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) Dalam Bidang Nuklir"
        ],
        "Pasal 2": [
            "(1) Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 sebanyak 27.199 (dua puluh tujuh ribu seratus sembilan puluh sembilan) saham Seri B pada Perusahaan Perseroan (Persero) PT Industri Nuklir Indonesia yang telah ditempatkan dan disetor penuh oleh negara.\n",
            "(2) Nilai penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan berdasarkan usulan dari Menteri Badan Usaha Milik Negara."
        ],
        "Pasal 3": [
            "Dengan pengalihan saham Seri B sebayaimana dimaksud dalam Pasal 2, negara melakukan kontrol terhadap Perusahaan, Perseroan (Persero) PT Industri Nuklir Indonesia melalui kepemilikan saham Seri A dwi warna dengan kewenangan sebagaimana diatur dalam Anggaran Dasar."
        ],
        "Pasal 4": [
            "Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 mengakibatkan:\n\ta. status Perusahaan Perseroan (Persero) PT Industri Nuklir Indonesia berubah menjadi perseroan terbatas yang tunduk  sepenuhnya pada Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas; dan \n\tb. Perusahaan Perseroan (Persero) PT Bio Farma menjadi pemegang saham PT Industri Nuklir Indonesia."
        ],
        "Pasal 5": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Noor 4 Tahun 1996 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) Dalam Bidang Nuklir (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 6), dicabut dan dinyatakan tidak berlaku."
        ],
        "Pasal 6": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}