{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 17 TAHUN 2022",
    "tentang": "TENTANG PENDANAAN DAN PENGELOLAAN ANGGARAN DALAM RANGKA PERSIAPAN, PEMBANGUNAN, DAN PEMINDAHAN IBU KOTA NEGARA SERTA PENYELENGGARAAN PEMERINTAHAN DAERAH KHUSUS IBU KOTA NUSANTARA",
    "isi": {
        "Pasal 1": [
            " Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1. Ibu Kota Negara adalah Ibu Kota Negara Kesatuan Republik Indonesia.\n2. Ibu Kota Negara bernama Nusantara yang selanjutnya disebut Ibu Kota Nusantara adalah satuan pemerintahan daerah yang bersifat khusus setingkat provinsi yang wilayahnya menjadi tempat kedudukan Ibu Kota Negara sebagaimana ditetapkan dan diatur dengan Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara.\n3. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.\n4. Pemerintahan Daerah Khusus Ibu Kota Nusantara adalah pemerintahan daerah yang bersifat khusus yang menyelenggarakan urusan pemerintahan di Ibu Kota Nusantara.\n5. Pemerintah Daerah Khusus Ibu Kota Nusantara yang selanjutnya disebut sebagai Otorita Ibu Kota Nusantara adalah pelaksana kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggara Pemerintahan Daerah Khusus Ibu Kota Nusantara.\n6. Presiden adalah Presiden Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.\n7. Kepala Otorita Ibu Kota Nusantara adalah kepala Pemerintah Daerah Khusus Ibu Kota Nusantara. \n8. Rencana Induk Ibu Kota Nusantara adalah dokumen perencanaan terpadu dalam melaksanakan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara.\n9. Perincian Rencana Induk Ibu Kota Nusantara adalah dokumen perencanaan terpadu yang merupakan uraian lebih lanjut dari Rencana Induk Ibu Kota Nusantara.\n10. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat.\n11. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah.\n12. Barang Milik Daerah yang selanjutnya disingkat BMD adalah semua barang yang dibeli atau diperoleh atas beban anggaran pendapatan dan belanja daerah atau berasal dari perolehan lainnya yang sah.\n13. Aset Dalam Penguasaan Otorita Ibu Kota Nusantara yang selanjutnya disingkat ADP adalah tanah di wilayah Ibu Kota Nusantara yang tidak terkait dengan penyelenggaraan pemerintahan.\n14. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan BMN.\n15. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan BMN.\n16. Kuasa Pengguna Barang adalah kepala satuan kerja atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik-baiknya. \n17. Perencanaan Kebutuhan adalah kegiatan merumuskan rincian kebutuhan BMN untuk menghubungkan pengadaan barang yang telah lalu dengan keadaan yang sedang berjalan sebagai dasar dalam melakukan tindakan yang akan datang.\n18. Penggunaan adalah kegiatan yang dilakukan oleh Pengguna Barang dalam mengelola dan menatausahakan BMN yang sesuai dengan tugas dan fungsi instansi yang bersangkutan.\n19. Pemanfaatan adalah pendayagunaan BMN yang tidak digunakan untuk penyelenggaraan tugas dan fungsi kementerian/lembaga/satuan kerja dan/atau optimalisasi BMN dengan tidak mengubah status kepemilikan.\n20. Sewa adalah Pemanfaatan BMN oleh pihak lain dalam Jangka waktu tertentu dengan imbalan berupa uang tunai dan/atau bentuk lainnya.\n21. Kerja Sama Pemanfaatan adalah pendayagunaan BMN oleh pihak lain dalam jangka waktu tertentu dalam rangka peningkatan penerimaan negara bukan pajak dan sumber pembiayaan lainnya.\n22. Kerja Sama Penyediaan Infrastruktur adalah Pemanfaatan BMN melalui kerja sama antara Pemerintah dan Badan Usaha untuk kegiatan penyediaan infrastruktur dalam rangka pendanaan Persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang-undangan.\n23. Pemindahtanganan adalah pengalihan kepemilikan BMN.\n24. Tukar Menukar adalah pengalihan kepemilikan BMN yang dilakukan antara Pemerintah dengan Pemerintah Daerah atau antara Pemerintah dengan pihak lain, dengan menerima penggantian utama dalam bentuk barang, paling sedikit dengan nilai seimbang. \n25. Penjualan adalah pengalihan kepemilikan BMN kepada pihak lain dengan menerima penggantian dalam bentuk uang.\n26. Inventarisasi adalah kegiatan untuk melakukan pendataan, pencatatan, dan pelaporan hasil pendataan BMN.\n27. Pengelola ADP adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan pengelolaan ADP.\n28. Pengguna ADP adalah pejabat yang berwenang dan bertanggung jawab melaksanakan pengelolaan ADP.\n29. Kuasa Pengguna ADP adalah kepala satuan kerja atau pejabat di lingkungan Otorita Ibu Kota Nusantara yang ditunjuk oleh Pengguna ADP untuk melaksanakan sebagian kewenangan Pengguna ADP dengan sebaik-baiknya.\n30. Pemegang ADP adalah pihak yang  diberikan kewenangan untuk mengelola ADP sesuai alokasi lahan yang ditetapkan.\n31. Mitra ADP adalah pihak yang melakukan kerja sama dengan Pengguna ADP untuk mengelola ADP berdasarkan kesepakatan yang dilakukan\n32. Pengelolaan ADP adalah rangkaian kegiatan yang meliputi perencanaan, pengalokasian, penggunaan, pemanfaatan, pengamanan dan pemeliharaan, penghapusan, penatausahaan, serta pengawasan dan pengendalian ADP.\n33. Perencanaan ADP adalah kegiatan merumuskan rencana pengalokasian, peruntukan, penggunaan, dan pemanfaatan atas ADP.\n34. Pengalokasian ADP adalah penyerahan bagian-bagian dari ADP oleh Pengguna ADP kepada Pemegang ADP untuk dipergunakan sesuai peruntukan yang ditentukan.\n35. Penggunaan ADP adalah kegiatan yang dilakukan oleh Pengguna ADP dalam mengelola dan menatausahakan ADP sesuai dengan peruntukan ADP.\n36. Pemanfaatan ADP adalah kegiatan pendayagunaan dan/atau optimalisasi ADP oleh Pengguna ADP melalui kerja sama dengan tidak memberikan Pengalokasian ADP kepada Mitra ADP.\n37. Penghapusan ADP adalah tindakan menghapus ADP dari daftar ADP dengan menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengguna ADP dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. \n38. Penatausahaan ADP adalah rangkaian kegiatan pembukuan, inventarisasi, dan pelaporan ADP. \n39.Pengawasan ADP adalah kegiatan pemantauan yang dilakukan untuk memperoleh informasi secara ierus menerus terhadap pelaksanaan kewajiban yang telah disepakati.\n40. Badan Layanan Umum adalah instansi di lingkungan Pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa penyediaan barang  dan/atau  jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas.\n41. Surat Betharga Syariah Negara yang selanjutnya disingkat SBSN adalah surat berharga negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas bagian penyertaan terhadap aset SBSN, baik dalam mata uang rupiah maupun valuta asing.\n42. Surat Utang Negara yang selanjutnya disingk4at SUN adalah surat berharga berupa surat pengakuan utang dalam mata uang rupiah maupun valuta asing yang dijamin pembayaran bunga dan pokoknya oleh Negara Republik Indonesia sesuai dengan masa berlakunya. \n43. Penerusan SBSN adalah pembiayaan yang bersumber dari penerbitan SBSN yang diberikan oleh Pemerintah kepada penerima penerusan SBSN  berdasarkan prinsip syariah untuk penyelenggaraan proyek dan harus dibayar kembali oleh penerima penerusan SBSN dimaksud sesuai dengan ketentuan dan persyaratan tertentu.\n44. Kerja Sama Pemerintah dan Badan Usaha dalam rangka pendanaan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara yang selanjutnya disebut KPBU IKN adalah kerja sama antara pemerintah dan badan usaha dalam penyediaan infrastruktur untuk kepentingan umum dalam rangka pendanaan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta  penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara dengan mengacu pada spesifikasi layanan yang telah ditetapkan sebelumnya oleh  menteri, kepala lembaga, direksi badan usaha milik negara, dan/atau Kepala Otorita Ibu Kota Nusantara, yang sebagian atau seluruhnya menggunakan sumber daya badan usaha dengan memperhatikan pembagian risiko di antara para pihak. \n45. Dukungan Pemerintah adalah kontribusi fiskal dan/atau bentuk lainnya yang diberikan oleh Menteri, menteri, kepala lembaga, kepala daerah, direksi badan usaha milik negara, direksi badan usaha milik daerah, dan/atau Kepala Otorita Ibu Kota Nusantara sesuai kewenangan masing-masing berdasarkan peraturan perundang-undangan dalam rangka meningkatkan kelayakan finansial dan efektivitas Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN. \n46. Penanggung Jawab Proyek Kerja Sama yang selanjutnya disebut PJPK adalah menteri, kepala lembaga, direksi badan usaha milik negara, dan/atau Kepala Otorita Ibu Kota Nusantara sebagai penyedia atau penyelenggara infrastruktur berdasarkan ketentuan peraturan perundang-undangan. \n47. Infrastruktur adalah fasilitas teknis, fisik, sistem, perangkat keras, dan lunak yang diperlukan untuk melakukan pelayanan kepada masyarakat dan mendukung jaringan struktur agar pertumbuhan ekonomi dan sosial masyarakat dapat berjalan dengan baik.\n48. Penyediaan Infrastruktur adalah kegiatan yang meliputi pekerjaan konstruksi untuk membangun atau meningkatkan kemampuan infrastruktur dan/atau kegiatan pengelolaan infrastruktur dan/atau pemeliharaan infrastruktur dalam rangka meningkatkan kemanfaatan infrastruktur.\n49. Badan Usaha Pelaksana KPBU IKN yang selanjutnya disebut Badan Usaha Pelaksana adalah perseroan terbatas yang didirikan oleh badan usaha hasil pengadaan.\n50. Konsultasi Publik adalah proses interaksi antara PJPK dengan masyarakat termasuk pemangku kepentingan untuk meningkatkan  transparansi, efisiensi, akuntabilitas, dan efektivitas KPBU IKN.\n52. Kementerian Negara yang  selanjutnya disebut Kementerian adalah perangkat Pemerintah yang membidangi urusan tertentu dalam pemerintahan. \n53. Lembaga adalah organisasi non-Kementerian dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang-undangan lainnya.\n54. Menteri/Pimpinan Lembaga adalah pejabat yang bertanggung jawab atas penggunaan anggaran dan barang pada Kementerian/Lembaga yang bersangkutan. \n55. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara Pihak Lain adalah pihak-pihak selain Pengelola Barang atau Pengguna Barang.\n56. Badan Usaha adalah badan usaha milik negara, badan uusaha milik daerah, badan usaha milik swasta yang berbentuk perseroan terbatas, badan hukum asing, atau koperasi.\n57. Kas Negara adalah tempat penyimpanan wang negara yang ditentukan oleh Menteri selaku Bendahara Umum Negara, untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara.\n58. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian/Lembaga.\n59. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian/Lembaga yang bersangkutan,\n60. Satuan Kerja adalah unit organisasi lini Kementerian/Lembaga atau unit organisasi pemerintah daerah yang melaksanakan kegiatan Kementerian/Lembaga dan memiliki kewenangan dan tanggung jawab penggunaan anggaran.\n61. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja negara.\n62. Pejabat Penandatangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran.\n63. Bendahara Penerimaan adalah orang yang ditunjuk untuk menerima, menyimpan, menyetorkan, menatausahakan, dan mempertanggungjawabkan uang dalam rangka pelaksanaan APBN pada kantor/satuan kerja Kementerian/Lembaga.\n64. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan,  membayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperiuan belanja negara dalam rangka pelaksanaan APBN pada  kantor/Satuan Kerja Kementerian/Lembaga.\n65. Bendahara Pengeluaran Pembantu adalah orang yang ditunjuk untuk membantu Bendahara Pengeluaran untuk melaksanakan pembayaran kepada yang berhak guna kelancaran pelaksanaan  kegiatan tertentu.\n66. Pajak Khusus Otorita Ibu Kota Nusantara yang selanjutnya disebut Pajak Khusus IKN adalah kontribusi wajib kepada Otorita Ibu Kota Nusantara yang terutang oleh orang pribadi atau badan yang bersifat_memaksa berdasarkan Undang-Undang, dengan tidak mendapatkan imbalan secara langsung dan digunakan untuk keperluan Ibu Kota Nusantara bagi sebesar-besarnya kemakmuran rakyat. \n67. Pungutan Khusus Otorita Ibu Kota Nusantara yang selanjutnya disebut Pungutan Khusus IKN adalah pungutan Otorita Ibu Kota Nusantara sebagai pembayaran atas pelayanan atau penyediaan barang dan/atau jasa dan pemberian izin tertentu yang khusus disediakan dan/atau diberikan oleh Otorita Ibu Kota Nusantara untuk kepentingan orang pribadi atau badan.\n68. Subjek Pajak Khusus Otorita Ibu Kota Nusantara yang selanjutnya disebut Subjek Pajak Khusus IKN adalah orang pribadi atau badan yang dapat dikenakan Pajak Khusus IKN.\n69. Wajib Pajak Khusus Otorita Ibu Kota Nusantara yang selanjutnya disebut Wajib Pajak Khusus IKN adalah orang pribadi atau badan, meliputi pembayar pajak, Pemotong pajak, dan pemungut pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan peraturan perundang-undangan.\n70. Wajib Pungutan Khusus Otorita Ibu Kota Nusantara yang selanjutnya disebut Wajib Pungutan Khusus IKN adalah orang pribadi atau badan yang menurut peraturan perundang-undangan diwajibkan untuk melakukan pembayaran atas pelayanan barang, jasa, dan/atau perizinan yang diterima, termasuk pemungut Pungutan Khusus IKN tertentu \n71. Badan adalah sekumpulan orang dan/atau modal yang merupakan kesatuan, baik yang melakukan usaha maupun yang tidak melakukan usaha yang meliputi perseroan terbatas, perseroan komanditer, perseroan lainnya, badan usaha milik negara, badan usaha milik daerah, atau badan usaha milik desa, dengan nama dan dalam bentuk apapun, firma, kongsi, koperasi, dana pensiun, persekutuan, perkumpulan, yayasan, organisasi kemasyarakatan, organisasi sosial politik, atau organisasi lainnya, lembaga dan bentuk badan lainnya, termasuk kontrak investasi kolektif dan bentuk usaha tetap.\n72. Dukungan Kelayakan adalah Dukungan Pemerintah dalam bentuk kontribusi fiskal yang bersifat finansial yang diberikan tethadap proyek KPBU IKN oleh Menteri.\n73. Pembayaran Ketersediaan Layanan (Availability Payment) yang selanjutnya disebut Availability Payment adalah pembayaran secara berkala oleh PPK kepada Badan Usaha Pelaksana atas tersedianya layanan Infrastruktur yang sesuai dengan kualitas dan/atau kriteria sebagaimana ditentukan dalam perjanjian KPBU IKN."
        ],
        "Pasal 2": [
            "Materi yang diatur dalam Peraturan Pemerintah ini meliputi:\n\ta. sumber dan skema pendanaan dalam rangka persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara;\n\tb. rencana kerja dan anggaran Otorita Ibu Kota Nusantara yang meliputi perencanaan dan penganggaran pendapatan dan belanja sesuai siklus anggaran;\n\tc. pelaksanaan dan pertanggungjawaban anggaran Otorita Ibu Kota Nusantara yang mencakup pelaksanaan anggaran pendapatan, pelaksanaan anggaran belanja, dan pertanggungjawaban yang antara lain dilakukan oleh pejabat perbendaharaan;\n\td. pengelolaan BMN meliputi perencanaan kebutuhan penganggaran, pengadaan, perolehan dari BMD dan ADP, Penggunaan, Pemanfaatan, pengamanan dan pemeliharaan, penilaian, Pemindahtanganan, pemusnahan, penghapusan, penatausahaan, serta pembinaan, pengawasan dan pengendalian.\n\te. Pengelolaan ADP sebagai kekhususan pengelolaan aset oleh Otorita Ibu Kota Nusantara yang mencakup perencanaan, pengalokasian, penggunaan, Pemanfaatan, pengamanan dan pemeliharaan, Penghapusan, penatausahaan, serta pengawasan dan pengendalian; dan\n\tf. pengalihan/penahapan dalam rangka persiapan, pembangunan, dan pemindahan Ibu Kota Negara serta penyclenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara."
        ],
        "Pasal 3": [
            "Pendanaan untuk persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara bersumber dari:\n\ta. APBN; dan/atau\n\tb. sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 4": [
            "(1) Skema pendanaan yang bersumber dari APBN sebagaimana dimaksud dalam Pasal 3 huruf a dapat berbentuk:\n\ta. belanja; dan/atau\n\tb.  pembiayaan.\n",
            "(2) Skema pendanaan dalam bentuk belanja sebagaimana dimaksud pada ayat (1) huruf a termasuk pendanaan yang bersumber dari penerimaan negara bukan pajak. \n",
            "(3) Skema pendanaan dalam bentuk pembiayaan sebagaimana dimaksud pada ayat (1) huruf b termasuk pendanaan yang bersumber dari surat berharga negara.\n",
            "(4) Surat berharga negara sebagaimana dimaksud pada ayat (3) meliputi:\n\ta. SBSN; dan\n\tb. SUN.\n",
            "(5) Skema pendanaan yang bersumber dari APBN dan sumber lain yang sah sebagaimana dimaksud dalam Pasal 3 terdiri atas:\n\ta. skema pendanaan yang berasal dari:\n\t\t1. pemanfaatan BMN dan/atau pemanfaatan ADP;\n\t\t2. penggunaan skema Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN; dan\n\t\t3. keikutsertaan pihak lain termasuk:\n\t\t\ta) penugasan badan usaha yang sebagian atau seluruh modalnya dimiliki oleh negara;\n\t\t\tb)penguatan peran badan hukum milik negara; dan\n\t\t\tc) pembiayaan kreatif (creative financing)\n\tb. skema pendanaan selain sebagaimana dimaksud dalam huruf a.\n",
            "(6) Skema pendanaan yang berasal dari sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan sebagaimana dimaksud dalam Pasal 3 huruf b terdiri atas:\n\ta. skema pendanaan yang berasal dari:\n\t\t1. Kontribusi swasta;\n\t\t2. pembiayaan kreatif (creative financing) selain sebagaimana dimaksud pada ayat (5) huruf a angka 3 huruf c); dan\n\t\t3. Pajak Khusus IKN dan/atau Pungutan Khusus IKN yang ditetapkan dengan Peraturan Otorita Ibu Kota Nusantara setelah mendapat persetujuan Dewan Perwakilan Rakyat Republik Indonesia. \n\tb.  skema pendanaan selain sebagaimana dimaksud dalam huruf a.\n",
            "(7) Pelaksanaan skema pendanaan Ibu Kota Nusantara yang bersumber dari APBN dalam bentuk surat berharga negara melalui SUN sebagaimana dimaksud pada ayat (4) huruf b dilakukan sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(8) Dalam rangka mendukung pembiayaan kreatif (creative financing) sebagaimana dimaksud pada ayat (5) huruf a angka 3 huruf c) dan ayat (6) huruf a angka 2, Menteri dapat memberikan Dukungan Pemerintah berupa fasilitas penyiapan dan pelaksanaan transaksi.\n",
            "(9) Dalam hal pembangunan Ibu Kota Nusantara dilaiukan melalui penugasan badan usaha yang sebagian atau seluruh modalnya dimiliki oleh negara sebagaimana dimaksud pada ayat (5) huruf a angka 3 huruf a), Pemerintah dapat memberikan:\n\ta. dukungan dalam bentuk:\n\t\t1. penyertaan modal negara;\n\t\t2. investasi Pemerintah;\n\t\t3. jaminan Pemerintah; dan/atau\n\t\t4. insentif perpajakan sesuai dengan ketentuan Peraturan perundang-undangan;\n\tb. dukungan dalam bentuk selain sebagaimana dimaksud dalam huruf a.\n",
            "(10) Sumber pembiayaan kreatif (creative financing) sebagaimana dimaksud pada ayat (5) huruf a angka 3 huruf c) dan ayat (6) huruf a angka 2 ditetapkan oleh Menteri setelah berkoordinasi dengan Kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional, Kementerian/Lembaga, dan/atau Otorita Ibu Kota Nusantara.\n",
            "(11) Pemberian jaminan Pemerintah sebagaimana dimaksud pada ayat (9) huruf a angka 3 dilakukan dengan ketentuan sebagai berikut:\n\ta.pemberian jaminan dilakukan oleh Menteri dengan mempertimbangkan kesinambungan fiskal dan pengelolaan risiko fiskal APBN;\n\tb. Menteri dapat memberikan penugasan khusus kepada badan usaha penjaminan infrastruktur untuk memberikan jaminan Pemerintah sesuai dengan ketentuan peraturan perundang-undangan;\n\tc. pihak terjamin yaitu badan usaha milik negara dan pihak sebagaimana dimaksud dalam ketentuan peraturan perundang-undangan mengenai tata cara pelaksanaan APBN, serta Otorita Ibu Kota Nusantara termasuk badan usaha pelaksana Otorita Ibu Kota Nusantara dalam hal pihak terjamin merupakan Otorita Ibu Kota Nusantara,  dipersamakan dengan Kementerian/Lembaga dan dikecualikan dalam Pengenaan regres oleh Pemerintah.\n",
            "(12) Ketentuan lebih lanjut mengenai pemberian jaminan Pemerintah sebagaimana dimaksud pada ayat (11) diatur dalam Peraturan Menteri."
        ],
        "Pasal 5": [
            "(1) Untuk mendukung pembangunan Ibu Kota Negara yang dilakukan oleh Otorita Ibu Kota Nusantara sebagai penyelenggara Pemerintahan Daerah Khusus Ibu Kota Nusantara, Otorita Ibu Kota Nusantara dapat menerbitkan obligasi dan/atau sukuk Pemerintahan Daerah Khusus Ibu Kota Nusantara.\n",
            "(2) Penerbitan obligasi dan/atau sukuk Pemerintahan Daerah Khusus Ibu Kota Nusantara sebagaimana diaksud pada ayat (1) dilakukan dengan persetujuan Menteri dan mendasarkan pada ketentuan peraturan perundang-undangan."
        ],
        "Pasal 6": [
            "Pendanaan yang bersumber dari APBN dan sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan sebagaimana dimaksud dalam Pasal 3 dilakukan dengan:\n\ta. memperhatikan kesinambungan fiskal; dan\n\tb. berdasarkan pada Peraturan Pemerintah ini dan ketentuan peraturan perundang-undangan terkait."
        ],
        "Pasal 7": [
            "(1) Persiapan, pembangunan, dan pemindahan Ibu Kota Negara ditetapkan sebagai program prioritas nasional paling singkat 10 (sepuluh) tahun dalam rencana kerja pemerintah sejak tahun 2022 atau paling singkat sampai dengan selesainya tahap 3 (tiga) penahapan pembangunan Ibu Kota Nusantara sebagaimana ditetapkan dalam Rencana Induk Ibu Kota Nusantara.\n",
            "(2) Pendanaan pengadaan tanah untuk persiapan dan Pembangunan di Ibu Kota Nusantara dapat dilakukan oleh satuan kerja di lingkungan Kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara yang melaksanakan tugas dan fungsi manajemen aset negara yang berkaitan dengan proyek strategis nasional."
        ],
        "Pasal 8": [
            "(1) Dalam pelaksanaan tugas dan fungsi pemerintahan, Otorita Ibu Kota Nusantara dapat memungut penerimaan negara bukan pajak. \n",
            "(2) Ketentuan mengenai penetapan jenis dan tarif atas jenis penerimaan negara bukan pajak, perencanaan, pelaksanaan, pertanggungjawaban, pengawasan dan pemeriksaan penerimaan negara bukan pajak mengikuti ketentuan peraturan perundang-undangan mengenai penerimaan negara bukan pajak sepanjang tidak diatur secara khusus dalam Peraturan Pemerintah ini.\n",
            "(3) Pelaksanaan penerimaan negara bukan pajak sebagaimana dimaksud pada ayat (2) meliputi:\n\ta. penentuan penerimaan negara bukan pajak terutang;\n\tb. pemungutan penerimaan negara bukan pajak;\n\tc. pembayaran dan penyetoran penerimaan negara bukan pajak;\n\td. pengelolaan piutang penerimaan negara bukan Pajak;\n\te. penetapan dan penagihan penerimaan negara bukan pajak terutang;\n\tf. Penggunaan dana penerimaan negara bukan pajak; dan\n\tg penetapan keberatan, keringanan, dan Pengembalian penerimaan negara bukan pajak.\n",
            "(4) Persetujuan penggunaan dana penerimaan negara bukan pajak sebagaimana dimaksud pada ayat (3) huruf f dapat diberikan sampai dengan sebesar 100% (seratus persen) dari penerimaan negara bukan pajak yang diterima.\n",
            "(5) Dalam hal terdapat penerimaan negara bukan pajak yang belum digunakan, penerimaan negara bukan Pajak dimaksud dapat digunakan pada tahun anggaran berikutnya mengikuti mekanisme APBN. \n",
            "(6) Pengawasan penerimaan negara bukan pajak sebagaimana dimaksud pada ayat (2) dilakukan oleh Menteri dan organ Otorita Ibu Kota Nusantara yang menjalankan fungsi sebagai aparat pengawas internal.\n",
            "(7) Dalam rangka pelaksanaan penerimaan negara bukan pajak sebagaimana dimaksud pada ayat (2), Otorita Ibu Kota Nusantara dapat menunjuk dan/atau bekerja sama dengan mitra instansi pengelola penerimaan negara bukan pajak.\n",
            "(8) Pengawasan penerimaan negara bukan pajak Ibu Kota Nusantara sebagaimana dimaksud pada ayat (6) dilakukan tethadap pengelolaan penerimaan negara bukan pajak yang dilakukan oleh instansi pengelola penerimaan negara bukan pajak, mitra instansi pengelola penerimaan negara bukan pajak Ibu Kota Nusantara, dan/atau wajib bayar \n",
            "(9) Menteri dan organ Otorita Ibu Kota Nusantara yang menjalankan fungsi sebagai aparat pengawas internal sebagaimana dimaksud pada ayat (6) dapat melibatkan pihak lain dalam melakukan pengawasan penerimaan negara bukan pajak Ibu Kota Nusantara. \n",
            "(10) Ketentuan teknis mengenai pengelolaan penerimaan negara bukan pajak diatur lebih lanjut oleh Kepala Otorita Ibu Kota Nusantara setelah mendapat pertimbangan dari Menteri."
        ],
        "Pasal 9": [
            "(1) Pemerintah dapat mengalokasikan belanja Kementerian/Lembaga atau Otorita Ibu Kota Nusantara untuk pembiayaan proyek/kegiatan APBN yang bersumber dari penerbitan SBSN.\n",
            "(2) Alokasi belanja Kementerian/Lembaga untuk pembiayaan proyek/kegiatan APBN yang bersumber dari penerbitan SBSN sebagaimana dimaksud pada ayat (1) termasuk dalam rangka pendanaan untuk persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara.\n",
            "(3) Proses pengusulan, pengalokasian, dan pelaksanaan anggaran proyek/kegiatan APBN yang bersumber dari penerbitan SBSN sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan mengenai pembiayaan proyek melalui penerbitan SBSN."
        ],
        "Pasal 10": [
            "(1) Pengalokasian belanja Kementerian/Lembaga atau Otorita Ibu Kota Nusantara untuk pendanaan Proyek/kegiatan APBN yang bersumber dari penerbitan SBSN sebagaimana dimaksud dalam Pasal 9 ayat (1) dalam hal untuk proyek/kegiatan baru di tahun anggaran berjalan, dapat dilakukan melalui: \n\ta. pemanfaatan sisa dana SBSN dan/atau sisa kontraktual SBSN pada Kementerian/Lembaga bersangkutan atau Otorita Ibu Kota Nusantara, tanpa menambah total alokasi SBSN pada tahun anggaran berjalan;\n\tb.  pelaksanaan sebagian alokasi belanja SBSN pada Kementerian/Lembaga bersangkutan atau Otorita Ibu Kota Nusantara di tahun anggaran berjalan ke tahun anggaran berikutnya, tanpa menambah total alokasi SBSN pada tahun anggaran berjalan; dan/atau\n\tc. pelaksanaan sebagian alokasi belanja rupiah murni pada Kementerian/Lembaga bersangkutan, atau Otorita Ibu Kota Nusantara di tahun anggaran berjalan ke tahun anggaran berikutnya, untuk menambah alokasi SBSN pada Kementerian/Lembaga bersangkutan atau Otorita Tou Kota Nusantara pada tahun anggaran berjalan.\n",
            "(2) Proyek/kegiatan baru yang dapat diusulkan alokasinya pada tahun anggaran berjalan sebagaimana dimaksud pada ayat (1):\n\ta. merupakan prioritas proyek sesuai arahan Presiden; dan/atau\n\tb.  diatur atau ditetapkan sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(3) Pelaksanaan belanja sebagaimana dimaksud pada ayat (1) huruf b dan huruf c dapat berupa penundaan atau Perpanjangan waktu pelaksanaan proyek/kegiatan pada Kementerian/Lembaga bersangkutan atau Otorita Ibu Kota Nusantara.\n",
            "(4) Pengalokasian belanja Kementerian/Lembaga atau Otorita Ibu Kota Nusantara untuk proyek/kegiatan baru di tahun anggaran berjalan sebagaimana dimaksud pada ayat (1) dilakukan oleh Kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara setelah perubahan daftar prioritas proyck SBSN untuk tahun anggaran berkenaan ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang Perencanaan pembangunan nasional sesuai dengan ketentuan peraturan perundang-undangan. \n",
            "(5) Dalam rangka pendanaan proyek/kegiatan baru di tahun anggaran berjalan sebagaimana dimaksud pada ayat (1), Menteri dapat menyesuaikan nilai batas maksimal penerbitan SBSN untuk pembiayaan proyek pada tahun anggaran bersangkutan. \n",
            "(6) Ketentuan lebih lanjut mengenai tata cara pengalokasian dan pelaksanaan anggaran proyek/kegiatan APBN yang bersumber dari SBSN termasuk dalam rangka persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara diatur dalam Peraturan Menteri."
        ],
        "Pasal 11": [
            "(1) Pendanaan APBN yang bersumber dari SBSN untuk persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, dapat diintegrasikan dengan pendanaan daerah, badan usaha milik negara, swasta, KPBU IKN, dan/atau sumber dana lainnya. \n",
            "(2) Menteri dapat melakukan Penerusan SBSN kepada pemerintah daerah atau badan usaha milik negara, dalam rangka dukungan bagi pendanaan untuk persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyclenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara.\n",
            "(3) Pengalokasian anggaran proyek/kegiatan dalam APBN untuk Penerusan SBSN sebagaimana dimaksud pada ayat (2) dilakukan oleh Kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara setelah terlebih dahulu dilakukannya penilaian atas kesiapan pelaksanaan proyek/kegiatan dan penetapan daftar prioritas proyek SBSN oleh Kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional.\n",
            "(4) Penilaian atas kesiapan pelaksanaan proyek/kegiatan dalam rangka Penerusan SBSN  sebagaimana dimaksud pada ayat (2) dilakukan berdasarkan penyampaian usulan proyek/kegiatan oleh pemerintah daerah atau badan usaha milik negara kepada menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. \n",
            "(5) Dalam hal Penerusan SBSN sebagaimana dimaksud pada ayat (2) dilakukan dengan mekanisme investasi Pemerintah melalui badan usaha milik negara yang ditunjuk oleh Menteri, pengalokasian anggaran sebagaimana dimaksud pada ayat (3) dilakukan dengan mengikuti ketentuan peraturan perundang-undangan mengenai investasi Pemerintah. \n",
            "(6) Ketentuan lebih lanjut mengenai integrasi SBSN dengan pendanaan daerah, badan usaha milik negara, swasta, KPBU IKN, dan/atau sumber dana lainnya sebagaimana dimaksud pada ayat (1) dan Penerusan SBSN sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Menteri."
        ],
        "Pasal 12": [
            "(1) Dalam rangka persiapan, pembangunan, pemindahan IbuKota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, PPK dapat melakukan kerja sama dengan Badan Usaha dalam rangka Penyediaan Infrastruktur. \n",
            "(2) Kerja sama pemerintah dan Badan Usaha dalam rangka Penyediaan Infrastruktur sebagaimana dimaksud pada ayat (1) dilakukan melalui:\n\ta. Skema Kerja Sama Pemerintah dengan Badan Usaha sesuai dengan ketentuan peraturan perundang-undangan; atau\n\tb. KPBU IKN berdasarkan ketentuan dan tata cara sebagaimana diatur dalam Peraturan Pemerintah\n",
            "(3) Penyediaan infrastruktur sebagaimana dimaksud pada ayat (2) dilaksanakan dengan ketentuan:\n\ta. Menteri, kepala Lembaga, dan/atau direksi badan usaha milik negara sebagai PJPK dapat menerapkan skema Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN sebagaimana dimaksud pada ayat (2) huruf a atau huruf b; dan\n\tb. Kepala Otorita Ibu Kota Nusantara sebagai PJPK menerapkan skema KPBU IKN  sebagaimana dimaksud pada ayat (2) huruf b."
        ],
        "Pasal 13": [
            "KPBU IKN dilaksanakan dengan tujuan:\n\ta. mendukung kebutuhan pendanaan khususnya untuk pembangunan dan penyelenggaraan Ibu Kota Nusantara secara berkelanjutan dalam Penyediaan Infrastruktur melalui peran serta dana swasta; \n\tb. mewujudkan Penyediaan Infrastruktur yang berkualitas, efektif, efisien, tepat sasaran, dan tepat waktu;\n\tc. menciptakan iklim  investasi yang mendorong keikutsertaan Badan Usaha Pelaksana dalam Penyediaan Infrastruktur berdasarkan prinsip persaingan usaha secara sehat; dan/atau\n\td. memberikan kepastian pengembalian investasi Badan Usaha Pelaksana dalam Penyediaan Infrastruktur."
        ],
        "Pasal 14": [
            "KPBU IKN sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf b dilakukan berdasarkan prinsip:\n\ta. kemitraan, yaitu kerja sama antara pemerintah dengan Badan Usaha Pelaksana dilakukan berdasarkan ketentuan peraturan perundang-undangan dan persyaratan yang mempertimbangkan kebutuhan kedua belah pihak;\n\tb. kemanfaatan, yaitu penyediaan layanan infrastruktur yang dilakukan oleh pemerintah dengan Badan Usaha Pelaksana untuk memberikan manfaat sosial dan ekonomi bagi masyarakat;\n\tc. bersaing, yaitu pengadaan mitra kerja sama Badan Usaha Pelaksana dilakukan melalui tahapan pemilihan yang adil, terbuka, dan transparan, serta memperhatikan prinsip persaingan usaha yang sehat; \n\td. pengendalian dan pengelolaan risiko, yaitu kerja sama penyediaan layanan infrastruktur dilakukan dengan penilaian risiko, pengembangan strategi pengelolaan, dan mitigasi terhadap risiko;\n\te. efektif, yaitu kerja sama penyediaan layanan infrastruktur mampu mempercepat pembangunan sekaligus meningkatkan kualitas pelayanan pengelolaan dan pemeliharaan infrastruktur; dan\n\tf. efisien, yaitu kerja sama penyediaan layanan infrastruktur mencukupi kebutuhan pendanaan secara berkelanjutan dalam Penyediaan Infrastruktur melalui dukungan dana swasta."
        ],
        "Pasal 15": [
            "(1)Infrastruktur Ibu Kota Nusantara yang dapat  dikerjasamakan dengan Badan Usaha dalam rangka Penyediaan Infrastruktur  berdasarkan Peraturan Pemerintah ini mencakup Infrastruktur Ibu Kota Nusantara yang tercantum dalam Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara.\n",
            "(2) Infrastruktur Ibu Kota  Nusantara yang dapat dikerjasamakan dengan Badan Usaha sebagaimana dimaksud pada ayat (1) dilakukan dengan penahapan pembangunan, yang memuat paling sedikit: \n\ta. rencana proyek/aktivitas/guna lahan;\n\tb. indikasi skema pembiayaan; dan\n\tc. indikasi waktu tersedianya layanan Infrastruktur."
        ],
        "Pasal 16": [
            "(1) Dalam pelaksanaan Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN, menteri, kepala Lembaga, direksi badan usaha milik negara, dan/atau Kepala Otorita bu Kota Nusantara sesuai tugas dan fungsinya bertindak sebagai PJPK.\n",
            "(2) Dalam hal terjadi peralihan kegiatan persiapan dan/atau pembangunan Ibu Kota Negara yang sebelumnya dilaksanakan oleh Kementerian/Lembaga menjadi dilakukan oleh Otorita Ibu Kota Nusantara dilakukan perubahan PJPK sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(3) Dalam bertindak sebagai PJPK sebagaimana dimaksud pada ayat (1), menteri, kepala Lembaga, direksi badan usaha milik negara, dan/atau Kepala Otorita Ibu Kota Nusantara bertugas dan bertanggung jawab sebagai penyedia dan/atau penyelenggara Infrastruktur sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 17": [
            "KPBU IKN dilaksanakan dengan tahapan:\n\ta. perencanaan;\n\tb. penyiapan;\n\tc. transaksi; dan\n\td. pelaksanaan perjanjian."
        ],
        "Pasal 18": [
            "(1) Perencanaan KPBU IKN sebagaimana dimaksud dalam Pasal 17 huruf a dilaksanakan oleh PJPK dan/atau menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional \n",
            "(2) Perencanaan KPBU IKN sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kegiatan paling sedikit:\n\ta. identifikasi KPBU IKN;\n\tb. penetapan KPBU IKN; dan\n\tc. penganggaran KPBU IKN.\n",
            "(3) Dalam melakukan identifikasi KPBU IKN sebagaimana dimaksud pada ayat (2) huruf a, PJPK dapat melakukan Konsultasi Publik. \n",
            "(4) Identifikasi KPBU IKN sebagaimana dimaksud pada ayat (2) hurufa, dilakukan dengan mempertimbangkan paling sedikit:\n\ta. kesesuaian Penyediaan Infrastruktur dengan Rencana Induk Ibu Kota Nusantara, Perincian Rencana Induk Ibu Kota Nusantara, dan Rencana Tata Ruang Kawasan Strategis Nasional Ibu Kota Nusantara;\n\tb. analisis biaya manfaat dan sosial;\n\tc. analisis nilai manfaat uang (value for money);\n\td. analisis kebutuhan (need analysis);\n\te. analisis potensi pendapatan dan skema pembiayaan proyek;\n\tf. hasil Konsultasi Publik dengan memperhatikan kebutuhan proyek; dan\n\tg. rekomendasi dan rencana tindak lanjut."
        ],
        "Pasal 19": [
            "Dalam rangka menentukan Infrastruktur yang akan dikerjasamakan dengan Badan Usaha sebagai pelaksanaan KPBU IKN, PJPK _mempertimbangkan kelancaran pemenuhan target Penyediaan  Infrastruktur guna persiapan, pembangunan, dan pemindahan Ibu Kota Negara, Serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara."
        ],
        "Pasal 20": [
            "Berdasarkan Perincian Rencana Induk Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 15 ayat (1) dan/atau hasil identifikasi KPBU IKN sebagaimana dimaksud dalam Pasal 18 ayat (4), PJPK menetapkan KPBU IKN sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b."
        ],
        "Pasal 21": [
            "(1) Hasil identifikasi KPBU IKN sebagaimana dimaksud dalam Pasal 18 ayat (4) dituangkan dalam dokumen identifikasi.\n",
            "(2) Penatausahaan dokumen hasil kegiatan perencanaan KPBU IKN sebagaimana dimaksud dalam Pasal 18 ayat (2) dilakukan berbasis elektronik secara bertahap.\n",
            "(3) Ketentuan lebih lanjut mengenai proses/mekanisme perencanaan KPBU IKN termasuk tetapi tidak terbatas pada penetapan daftar rencana KPBU IKN diatur dalam Peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional setelah mendapatkan rekomendasi dari Menteri."
        ],
        "Pasal 22": [
            "Penganggaran KPBU IKN sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf c dilaksanakan dengan ketentuan sebagai berikut:\n\ta. PUPK menganggarkan dana perencanaan, penyiapan, transaksi, dan pelaksanaan perjanjian KPBU IKN sesuai dengan ketentuan peraturan perundang-undangan; dan\n\tb. PUPK menganggarkan dana pengembalian investasi kepada Badan Usaha Pelaksana dalam rangka KPBU IKN dalam APBN dengan memperhatikan kemampuan keuangan negara, kapasitas fiskal nasional dan setelah mendapat pertimbangan dari Menteri."
        ],
        "Pasal 23": [
            "(1) Penyiapan KPBU IKN sebagaimana dimaksud dalam Pasal 17 huruf b dilakukan oleh PJPK dengan menyusun dokumen yang memuat antara lain: \n\ta. prastudi kelayakan;\n\tb. rencana Dukungan Pemerintah dan jaminan Pemerintah;\n\tc. penetapan tata cara pengembalian investasi Badan Usaha Pelaksana; dan\n\td.ketersediaan tanah untuk KPBU IKN, dalam hal proyek Infrastruktur membutuhkan lahan.\n",
            "(2) Penyiapan KPBU IKN sebagaimana dimaksud pada ayat (1) dapat difasilitasi oleh Menteri atau badan usaha atau lembaga/organisasi internasional berdasarkan kesepakatan dengan Kepala Otorita Ibu Kota Nusantara.\n",
            "(3) Penyiapan KPBU IKN yang difasilitasi oleh Menteri sebagaimana dimaksud pada ayat (2) merupakan salah satu bentuk Dukungan Pemerintah. \n",
            "(4) Penyiapan KPBU IKN yang difasilitasi oleh Menteri sebagaimana dimaksud pada ayat (2) perlu memperhatikan kesinambungan fiskal nasional."
        ],
        "Pasal 24": [
            "(1) Penatausahaan dokumen penyiapan KPBU IKN sebagaimana dimaksud dalam Pasal 23 ayat (1) dilakukan berbasis elektronik secara bertahap. \n",
            "(2) Ketentuan lebih lanjut mengenai:\n\ta. proses/mekanisme penyiapan KPBU IKN, diatur dalam peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional; dan\n\tb. tata cara pengadaan badan usaha atau Iembaga/organisasi internasional dalam rangka pemberian fasilitas penyiapan KPBU IKN, diatur dalam peraturan Lembaga yang menyelenggarakan urusan pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah."
        ],
        "Pasal 25": [
            "(1) Transaksi KPBU IKN sebagaimana dimaksud dalam Pasal 17 huruf, dilakukan oleh PJPK dengan kegiatan paling sedikit:\n\ta. pengadaan Badan Usaha Pelaksana;\n\tb.  penandatanganan perjanjian KPBU IKN; dan\n\tc. pemenuhan pembiayaan Penyediaan Infrastruktur oleh Badan Usaha Pelaksana.\n",
            "(2) Pengadaan Badan Usaha Pelaksana sebagaimana dimaksud pada ayat (1) huruf a, dilaksanakan setelah PUPK menyelesaikan penyusunan dokumen kegiatan lingkungan hidup, penetapan lokasi dan pengadaan lahan, pengajuan penjaminan  serta Dukungan Pemerintah dan izin pemanfaatan BMN dan/atau BMD, kecuali ditentukan lain dalam  peraturan perundang-undangan.\n",
            "(3) Perjanjian KPBU IKN sebagaimana dimaksud pada ayat (1) huruf b, ditandatangani oleh PJPK dengan Badan Usaha Pelaksana."
        ],
        "Pasal 26": [
            "(1) Pemenuhan pembiayaan Penyediaan Infrastruktur oleh Badan Usaha Pelaksana sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf c, dilaksanakan dengan ketentuan sebagai berikut:\n\ta. setelah Badan Usaha Pelaksana menandatangani Perjanjian KPBU IKN sebagaimana dimaksud dalam Pasal 25 ayat (3), Badan Usaha Pelaksana harus memperoleh pembiayaan untuk KPBU IKN paling lama 4 (empat) bulan sejak tanggal ditandatanganinya perjanjian KPBU IKN; \n\tb. perolehan pembiayaan sebagaimana dimaksud dalam huruf a dinyatakan terpenuhi apabila:\n\t\t1) perjanjian pinjaman untuk membiayai KPBU IKN telah ditandatangani; dan\n\t\t2) sebagian pinjaman sebagaimana dimaksud pada angka 1), telah dapat dicairkan untuk memulai pekerjaan konstruksi;\n\tc. dalam hal perolehan pembiayaan untuk KPBU IKN terbagi dalam beberapa tahapan, perolehan pembiayaan sebagaimana dimaksud dalam huruf b dinyatakan terpenuhi apabila:\n\t\t1) perjanjian pinjaman untuk membiayai salah satu tahapan konstruksi Infrastruktur telah ditandangani; dan\n\t\t2) sebagian pinjaman sebagaimana dimaksud pada angka 1) telah dapat dicairkan untuk memulai pekerjaan konstruksi;\n\td. dalam hal terlampauinya jangka waktu sebagaimana dimaksud dalam huruf a Badan Usaha Pelaksana belum memperoleh pembiayaan, Badan Usaha Pelaksana dapat mengajukan permohonan perpanjangan waktu kepada PJPK disertai dengan penambahan nilai jaminan; \n\te. perpanjangan waktu sebagaimana dimaksud dalam huruf d, diberikan paling lama 2 (dua) bulan;\n\tf. dalam hal perpanjangan waktu sebagaimana dimaksud dalam huruf e terlampaui dan Badan Usaha Pelaksana tidak memperoleh pembiayaan, perjanjian KPBU IKN dinyatakan berakhir; dan \n\tg. dalam hal perjanjian KPBU IKN berakhir sebagaimana dimaksud dalam huruf f, PJPK dapat melaksanakan pengadaan ulang Badan Usaha Pelaksana.\n",
            "(2) Dalam rangka mempercepat pemenuhan pembiayaan sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf c, Badan Usaha Pelaksana dapat menggunakan sumber pembiayaan yang berasal dari perusahaan yang bergerak di bidang pembiayaan infrastruktur dan/atau lembaga yang bergerak di bidang pengelolaan investasi Pemerintah sebagaimana diatur dalam peraturan perundang-undangan.\n",
            "(3) Ketentuan lebih lanjut mengenai:\n\ta. proses/mekanisme transaksi KPBU IKN diatur dalam peraturan menteri yang menyelenggarakan urusan pemerintah di bidang perencanaan pembangunan nasional setclah mendapatkan rekomendasi dari Menteri; \n\tb. pengadaan untuk Badan Usaha Pelaksana diatur dalam peraturan Lembaga yang menyelenggarakan urusan pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah; dan/atau\n\tc.perolehan pembiayaan dalam rangka KPBU IKN diatur dalam peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional setelah berkoordinasi dengan Lembaga yang menyelenggarakan urusan pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah."
        ],
        "Pasal 27": [
            "(1) Dalam hal perolehan pembiayaan sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf c terpenuhi, Badan Usaha Pelaksana dan PJPK melaksanakan tahapan perjanjian KPBU IKN sebagaimana dimaksud dalam Pasal 17 huruf d. \n",
            "(2) Pada masa konstruksi Penyediaan Infrastruktur oleh Badan Usaha Pelaksana, Badan Usaha Pelaksana menyerahkan laporan hasil konstruksi Penyediaan Infrastruktur yang paling sedikit memuat perkembangan dan informasi nilai wajar konstruksi Penyediaan Infrastruktur oleh Badan Usaha Pelaksana kepada PJPK setiap semester dan/atau saat diperlukan PJPK.\n",
            "(3) Ketentuan lebih lanjut mengenai proses/mekanisme pelaksanaan perjanjian KPBU IKN  sebagaimana dimaksud pada ayat (1), diatur dalam peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional setelah berkoordinasi dengan Lembaga yang menyelenggarakan urusan pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah, dan  setelah mendapat rekomendasi dari Menteri."
        ],
        "Pasal 28": [
            "(1) Dalam hal jangka waktu perjanjian KPBU IKN telah berakhir, Badan Usaha Pelaksana menyerahkan aset KPBU IKN kepada PJPK atau ditentukan lain berdasarkan Peraturan Menteri.\n",
            "(2) Penyerahan aset KPBU IKN sebagaimana dimaksud pada ayat (1) diatur dalam perjanjian KPBU IKN paling sedikit memuat:\n\ta. kondisi aset yang dialihkan;\n\tb. tata cara pengalihan aset;\n\tc. status aset yang bebas dari segala jaminan kebendaan atau pembebanan dalam  bentuk apapun pada saat aset diserahkan kepada PJPK;\n\td. status aset yang bebas dari tuntutan pihak ketiga; dan\n\te.  pembebasan PJPK dari segala tuntutan hukum yang timbul setelah penyerahan aset sepanjang dilakukan sesuai dengan ketentuan peraturan perundang-undangan dan tata kelola yang berlaku."
        ],
        "Pasal 29": [
            "(1) PUPK menetapkan bentuk pengembalian investasi yang meliputi penutupan biaya modal, biaya operasional, dan keuntungan yang wajar Badan Usaha Pelaksana.\n",
            "(2) Pengembalian investasi sebagaimana dimaksud pada ayat (1) atas Penyediaan Infrastruktur dapat dilakukan melalui skema:\n\ta. pembayaran oleh pengguna dalam bentuk tarif (user payment);\n\tb. Availability Payment; dan/atau\n\tc. bentuk lainnya sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 30": [
            "(1) Untuk pengembalian investasi Badan Usaha Pelaksana yang bersumber dari pembayaran oleh pengguna dalam bentuk tarif sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf a, PJPK menetapkan tarif awal atas Penyediaan Infrastruktur. \n",
            "(2) Tarif awal dan penyesuaiannya ditetapkan untuk memastikan pengembalian investasi yang meliputi:\n\ta, penutupan biaya modal;\n\tb. biaya operasional; dan\n\tc. keuntungan yang wajar dalam kurun waktu tertentu,"
        ],
        "Pasal 31": [
            "(1) Dalam hal berdasarkan pertimbangan PJPK, tarif awal dan penyesuaiannya sebagaimana dimaksud dalam Pasal 30 ayat (2) belum dapat ditetapkan untuk mengembalikan seluruh investasi Badan Usaha Pelaksana, tarif dapat ditentukan berdasarkan tingkat kemampuan pengguna.\n",
            "(2) Untuk tarif yang ditentukan berdasarkan kemampuan pengguna sebagaimana dimaksud pada ayat (1), Badan Usaha Pelaksana dapat diberikan Dukungan Pemerintah sehingga Badan Usaha Pelaksana dapat memperoleh pengembalian investasi sebagaimana dimaksud dalam Pasal 30 ayat (2). \n",
            "(3) Dalam hal KPBU IKN dengan skema pengembalian investasi bersumber dari pembayaran oleh pengguna dalam bentuk tarif diprakarsai oleh PJPK, dapat diberikan Dukungan Pemerintah yang bersumber dari APBN dalam bentuk dukungan sebagian konstruksi, Dukungan Kelayakan, dan/atau dukungan penjaminan infrastruktur."
        ],
        "Pasal 32": [
            "(1) Untuk pengembalian investasi Badan Usaha Pelaksana yang bersumber dari Availability Payment sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf b, PJPK menganggarkan dana Availability Payment untuk Penyediaan Infrastruktur yang dilakukan oleh Badan Usaha Pelaksana pada masa operasi selama jangka waktu yang diatur dalam Perjanjian Kerja Sama dengan memperhatikan kapasitas fiskal PJPK.\n",
            "(2) Penganggaran dana Availability Payment sebagaimana dimaksud pada ayat (1), dilakukan dengan memperhitungkan:\n\ta. biaya modal;\n\tb. biaya operasional; dan/atau\n\tc.  keuntungan yang wajar Badan Usaha Pelaksana."
        ],
        "Pasal 33": [
            "(1) Dalam hal dibutuhkan untuk memastikan kelayakan proyek, proyek KPBU IKN dengan skema pengembalian investasi yang bersumber dari Availability Payment, dapat diberikan dukungan yang bersumber dari APBN. \n",
            "(2) Bentuk dukungan sebagaimana dimaksud pada ayat (1) termasuk tetapi tidak terbatas pada penjaminan infrastruktur, dukungan sebagian konstruksi, dan/atau Dukungan Kelayakan."
        ],
        "Pasal 34": [
            "(1) PUPK melakukan pembayaran Availability Payment kepada Badan Usaha Pelaksana apabila telah terpenuhinya kondisi sebagai berikut: \n\ta. Infrastruktur yang dikerjasamakan telah dibangun dan dinyatakan siap beroperasi; dan\n\tb. PUPK menyatakan bahwa Infrastruktur telah  memenuhi indikator layanan Infrastruktur sebagaimana diatur dalam Perjanjian KPBU IKN.\n",
            "(2) Ketentuan lebih lanjut mengenai Availability Payment diatur dalam Peraturan Menteri"
        ],
        "Pasal 35": [
            "(1) PUPK memprakarsai Penyediaan Infrastruktur yang akan dikerjasamakan dengan badan usaha melalui skema Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN.\n",
            "(2) Dikecualikan dari ketentuan pada ayat (1), badan usaha dapat mengajukan prakarsa Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN kepada PJPK.\n",
            "(3) Penyediaan Infrastruktur yang dapat diprakarsai badan usaha yaitu yang memenuhi kriteria sebagai\nberikut:\n\ta. tercantum dalam Rencana Induk Ibu Kota Nusantara dan/atau Perincian Rencana Induk Ibu Kota Nusantara;\n\n\tb. layak secara ekonomi dan finansial; dan\n\tc. badan usaha yang mengajukan prakarsa memiliki kemampuan keuangan yang memadai untuk membiayai pelaksanaan Penyediaan Infrastruktur.\n",
            "4) Badan usaha pemrakarsa wajib menyusun studi kelayakan atas Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN yang diusulkan."
        ],
        "Pasal 36": [
            "(1) Badan usaha pemrakarsa Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN dapat diberikan alternatif kompensasi sebagai berikut:\n\ta. pemberian tambahan nilai sebesar 10% (sepuluh persen);\n\tb. pemberian hak untuk melakukan penawaran oleh badan usaha pemrakarsa terhadap penawar terbaik (right to match); atau\n\tc.  pembelian prakarsa Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN, antara lain hak kekayaan intelektual yang menyertainya oleh PJPK atau oleh pemenang proses pengadaan.\n",
            "(2) Pemberian kompensasi sebagaimana dimaksud pada ayat (1), dicantumkan dalam persetujuan PJPK.\n",
            "(3) Dalam hal badan usaha pemrakarsa telah mendapatkan kompensasi sebagaimana dimaksud pada ayat (1), seluruh studi kelayakan dan dokumen pendukungnya, termasuk hak kekayaan intelektual yang menyertainya beralih menjadi milik PJPK. \n",
            "(4) PUPK dapat mengubah atau melakukan penambahan terhadap studi kelayakan dan dokumen pendukungnya."
        ],
        "Pasal 37": [
            "(1) Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN yang diprakarsai badan usaha dapat diberikan Jaminan Pemerintah sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Skema pengembalian investasi Badan Usaha Pelaksana untuk Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN yang diprakarsai badan usaha dapat bersumber dari pembayaran oleh pengguna dalam bentuk tarif atau bersumber dari Availability Payment sesuai dengan ketentuan  peraturan perundang-undangan."
        ],
        "Pasal 38": [
            "Dalam rangka mendukung KPBU IKN, Menteri, menteri, kepala Lembaga, kepala daerah, dan/atau Kepala Otorita Ibu Kota Nusantara dapat memberi Dukungan Pemerintah sesuai dengan kewenangan dan kebutuhan proyek."
        ],
        "Pasal 39": [
            "Dukungan Pemerintah sebagaimana dimaksud dalam Pasal 38 terdiri atas:\n\ta. dukungan dari Kementerian, Lembaga, pemerintah daerah, dan/atau Otorita Ibu Kota Nusantara; dan/atau\t\n\tb. dukungan dari Menteri dengan tetap memperhatikan kapasitas fiskal nasional, antara lain berupa:\n\t\t1) fasilitas penyiapan dan pelaksanaan transaksi KPBU IKN;\n\t\t2) Dukungan Kelayakan;\n\t\t3) insentif perpajakan;\n\t\t4) penjaminan Pemerintah; dan/atau\n\t5) Pemanfaatan BMN."
        ],
        "Pasal 40": [
            "(1) Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 39 huruf b angka 4) dilaksanakan melalui rangkaian proses penjaminan infrastruktur yang dilakukan dengan mekanisme satu pelaksana oleh badan usaha penjaminan infrastruktur (single window policy).\n",
            "(2) Ketentuan lebih lanjut mengenai:\n\ta. bentuk dan tata cara pemberian Dukungan Pemerintah sebagaimana dimaksud dalam Pasal 39 huruf a diatur oleh menteri, kepala Lembaga, kepala daerah, dan/atau Kepala Otorita Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang-undangan; dan\n\tb. bentuk dan tata cara pemberian Dukungan Pemerintah sebagaimana dimaksud dalam Pasal 39 huruf b diatur dalam Peraturan Menteri"
        ],
        "Pasal 41": [
            "(1) Dalam rangka mempercepat Penyediaan Infrastruktur di Ibu Kota Nusantara, perusahaan yang bergerak di bidang pembiayaan infrastruktur dan lembaga yang bergerak di bidang pengelolaan investasi Pemerintah sebagaimana diatur dalam peraturan perundang-undangan dapat bertindak sebagai penyedia pembiayaan infrastruktur.\n",
            "(2) Ketentuan lebih lanjut mengenai penyediaan pembiayaan infrastruktur sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional dan Lembaga yang menyelenggarakan urusan pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah."
        ],
        "Pasal 42": [
            "(1) Dalam rangka pendanaan untuk penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, Otorita Ibu Kota Nusantara dapat melakukan pemungutan Pajak Khusus IKN dan/atau Pungutan Khusus IKN di Ibu Kota Nusantara, \n",
            "(2) Penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) dilakukan setelah pengalihan kedudukan, fungsi, dan peran Ibu Kota Negara dari Provinsi Daerah Khusus Ibukota Jakarta ke Ibu Kota Nusantara ditetapkan dengan Keputusan Presiden.\n",
            "(3) Pajak daerah dan retribusi daerah yang diatur dalam peraturan perundang-undangan berlaku secara mutatis mutandis sebagai Pajak Khusus IKN dan Pungutan Khusus IKN di Ibu Kota Nusantara.\n",
            "(4) Dasar pelaksanaan pemungutan Pajak Khusus IKN dan/atau Pungutan Khusus IKN  sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Otorita Ibu Kota Nusantara setelah mendapat persetujuan dari Dewan Perwakilan Rakyat Republik Indonesia."
        ],
        "Pasal 43": [
            "Jenis Pajak Khusus IKN yang dapat dipungut oleh Otorita Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 42 terdiri atas:\n\ta. Pajak Kendaraan Bermotor;\n\tb. Bea Balik Nama Kendaraan Bermotor;\n\tc. Pajak Alat Berat;\n\td. Pajak Bahan Bakar Kendaraan Bermotor;\n\te. Pajak Air Permukaan;\n\tf. Pajak Rokok;\n\tg. Pajak Bumi dan Bangunan Perdesaan dan Perkotaan;\n\th. Bea Perolchan Hak atas Tanah dan Bangunan;\n\ti. Pajak Barang dan Jasa Tertentu atas:\n\t\t1. Makanan dan/atau Minuman;\n\t\t2. Tenaga Listrik;\n\t\t3. Jasa Pethotelan;\n\t\t4. Jasa Parkir; dan\n\t\t5. Jasa Kesenian dan Hiburan,\n\tj.  Pajak Reklame;\n\tk. Pajak Air Tanah;\n\t1. Pajak Mineral Bukan Logam dan Batuan; dan\n\tm.  Pajak Sarang Burung Walet."
        ],
        "Pasal 44": [
            "Pajak Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 43 huruf a mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu kepemilikan dan/atau penguasaan atas Kendaraan Bermotor yang wajib didaftarkan di wilayah Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang-undangan;\n\tb.  Subjek, yaitu orang pribadi atau Badan yang memiliki dan/atau menguasai Kendaraan Bermotor; \n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang memiliki Kendaraan Bermotor;\n\td. Tarif, yaitu:\n\t\t1. untuk kepemilikan dan/atau penguasaan Kendaraan Bermotor pertama, ditetapkan paling tinggi 2% (dua persen);\n\t\t2. untuk kepemilikan dan/atau penguasaan Kendaraan Bermotor kedua dan seterusnya, dapat ditetapkan secara progresif paling tinggi sebesar 10% (sepuluh persen), dan;\n\t\t3. untuk kepemilikan dan/atau penguasaan Kendaraan Bermotor yang digunakan untuk angkutan umum, angkutan karyawan, angkutan sekolah, ambulans, pemadam kebakaran, sosial keagamaan, lembaga sosial dan keagamaan, Pemerintah, dan Otorita Ibu Kota Nusantara, ditetapkan paling tinggi 0,5% (nol koma lima persen)."
        ],
        "Pasal 45": [
            "Bea Balik Nama Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 43 huruf b mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada: \n\ta. Objek, yaitu penyerahan pertama atas Kendaraan Bermotor yang wajib didaftarkan di wilayah Ibu Kota Nusantara sesuai dengan ketentuan  peraturan perundang-undangan;\n\tb. Subjek, yaitu orang pribadi atau Badan yang menerima penyerahan Kendaraan Bermotor;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang menerima penyerahan Kendaraan Bermotor; dan\n\td. Tarif, yaitu ditetapkan paling tinggi sebesar 20% (dua pulub persen),"
        ],
        "Pasal 46": [
            "Pajak Alat Berat sebagaimana dimaksud dalam Pasal 43 huruf c mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu kepemilikan dan/atau penguasaan Alat Berat;\n\tb. Subjek, yaitu orang pribadi atau Badan yang memiliki dan/atau menguasai Alat Berat;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang memiliki dan/atau menguasai Alat Berat; dan \n\td. Tarif, yaitu ditetapkan paling tinggi sebesar 0,2% (nol koma dua persen)."
        ],
        "Pasal 47": [
            "Pajak Bahan Bakar Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 43 huruf d mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu penyerahan Bahan Bakar Kendaraan Bermotor oleh penyedia Bahan Bakar Kendaraan Bermotor kepada konsumen atau pengguna Kendaraan Bermotor;\n\tb. Subjek, yaitu konsumen Bahan Bakar Kendaraan Bermotor;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan penyedia Bahan Bakar Kendaraan Bermotor yang menyerahkan Bahan Bakar Kendaraan Bermotor; dan\n\td. Tarif, yaitu:\n\t\t1. ditetapkan paling tinggi sebesar 10% (sepuluh persen); dan\n\t\t2. khusus untuk bahan bakar kendaraan umum, tarif Pajak Bahan Bakar Kendaraan Bermotor dapat ditetapkan paling tinggi 50% (lima puluh persen) dari tarif Pajak Bahan Bakar Kendaraan Bermotor untuk kendaraan pribadi."
        ],
        "Pasal 48": [
            "Pajak Air Permukaan sebagaimana dimaksud dalam Pasal 43 huruf e mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu pengambilan dan/atau pemanfaatan Air Permukaan;\n\tb. Subjek, yaitu orang pribadi atau Badan yang melakukan pengambilan dan/atau pemanfaatan Air Permukaan;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang melakukan pengambilan dan/atau pemanfaatan Air Permukaan; dan\n\td. Tarif, yaitu ditetapkan paling tinggi sebesar 10% (sepuluh persen)."
        ],
        "Pasal 49": [
            "Pajak Rokok sebagaimana dimaksud dalam Pasal 43 huruf f mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu konsumsi rokok\n\tb.  Subjek, yaitu konsumen rokok.\n\tc. Wajib pajak, yaitu pengusaha pabrik rokok/produsen dan importir rokok yang memiliki izin berupa nomor pokok pengusaha barang kena cukai; dan \n\td. Tarif, yaitu ditetapkan sebesar 10% (sepuluh persen) dari cukai rokok"
        ],
        "Pasal 50": [
            "Pajak Bumi dan Bangunan Perdesaan dan Perkotaan sebagaimana dimaksud dalam Pasal 43 huruf g mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu Bumi dan/atau Bangunan yang dimiliki, dikuasai, dan/atau dimanfaatkan oleh orang pribadi atau Badan termasuk permukaan Bumi hasil kegiatan reklamasi atau pengurukan, kecuali kawasan yang digunakan untuk kegiatan usaha perkebunan, perhutanan, dan pertambangan;\n\tb. Subjek, yaitu orang pribadi atau Badan yang secara nyata mempunyai suatu hak dan/atau memperoleh manfaat atas Bumi dan/atau memiliki, menguasai, dan/atau memperoleh manfaat atas Bangunan;\n\tc.  Wajib Pajak, yaitu orang pribadi atau Badan yang secara nyata mempunyai suatu hak dan/atau memperoleh manfaat atas Bumi dan/atau memiliki, menguasai, dan/atau memperoleh manfaat atas Bangunan; dan\n\td. Tarif, yaitu:\n\t\t1. ditetapkan paling tinggi sebesar 0,5% (nol koma lima persen); dan\n\t\t2. untuk lahan yang berupa lahan produksi pangan dan ternak ditetapkan lebih rendah dari tarif untuk lahan lainnya."
        ],
        "Pasal 51": [
            "Bea Perolehan Hak atas Tanah dan Bangunan sebagaimana dimaksud dalam Pasal 43 huruf h mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu Perolehan Hak atas Tanah dan/atau Bangunan;\n\tb. Subjek, yaitu orang pribadi atau Badan yang memperoleh Hak atas Tanah dan/atau Bangunan;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang memperoleh Hak atas Tanah dan/atau Bangunan; dan\n\td. Tarif, yaitu ditetapkan paling tinggi sebesar 5% (lima persen)."
        ],
        "Pasal 52": [
            "Pajak Barang dan Jasa Tertentu sebagaimana dimaksud dalam Pasal 43 huruf i mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu  penjualan, penyerahan, dan/atau konsumsi barang dan jasa tertentu atas:\n\t\t1. makanan dan/atau minuman;\n\t\t2. tenaga listrik;\n\t\t3. Jasa perhotelan;\n\t\t4. jasa parkir; dan\n\t\t5. jasa kesenian dan hiburan;\n\tb.  Subjek, yaitu konsumen barang dan jasa tertentu;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang melakukan penjualan, penyerahan, dan/atau konsumsi barang dan jasa tertentu; dan\n\td. Tarif, yaitu:\n\t\t1. ditetapkan paling tinggi sebesar 10% (sepuluh persen);\n\t\t2. khusus untuk Pajak Barang dan Jasa Tertentu atas jasa hiburan pada diskotek, karaoke, kelab malam, bar, dan mandi uap/spa ditetapkan paling rendah 40% (empat puluh persen) dan paling tinggi 75% (tujuh puluh lima persen); dan\n\t\t3. khusus untuk Pajak Barang dan Jasa Tertentu atas tenaga listrik untuk:\n\t\t\ta) konsumsi tenaga listrik dari sumber lain oleh industri, pertambangan minyak bumi dan gas alam, ditetapkan paling tinggi sebesar 3% (tiga persen); dan\n\t\t\tb) konsumsi tenaga listrik yang dihasilkan sendiri, ditetapkan paling tinggi 1,5% (satu koma lima persen)"
        ],
        "Pasal 53": [
            "Pajak Reklame sebagaimana dimaksud dalam Pasal 43 huruf j mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu semua penyelenggaraan reklame;\n\tb.  Subjek, yaitu orang pribadi atau Badan yang menggunakan reklame;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang menyelenggarakan reklame; dan\n\td. Tarif, yaitu ditetapkan paling tinggi sebesar 25% (dua puluh lima persen)"
        ],
        "Pasal 54": [
            "Pajak Air Tanah sebagaimana dimaksud dalam Pasal 43, huruf k mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu pengambilan dan/atau pemanfaatan Air Tanah;\n\tb. Subjek, yaitu orang pribadi atau Badan yang melakukan pengambilan dan/atau pemanfaatan Air Tanah;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang melakukan pengambilan dan/atau pemanfaatan Air Tanah; dan\n\td. Tarif, yaitu ditetapkan paling tinggi sebesar 20% (dua puluh persen)."
        ],
        "Pasal 55": [
            "Pajak Mineral Bukan Logam dan Batuan sebagaimana dimaksud dalam Pasal 43 huruf I mengacu pada peraturan perundang-undangan mengenai pajak daerah, termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu kegiatan pengambilan mineral bukan logam dan batuan;\n\tb,  Subjek, yaitu orang pribadi atau Badan yang mengambil mineral bukan logam dan batuan;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang mengambil mineral bukan logam dan batuan; dan\n\td. Tarif, yaitu ditetapkan paling tinggi sebesar 25% (dua pulub lima persen)"
        ],
        "Pasal 56": [
            "Pajak Sarang Burung Walet sebagaimana dimaksud dalam Pasal 43 huruf m mengacu pada peraturan perundang-undangan yang mengatur mengenai pajak daerah termasuk tetapi tidak terbatas pada:\n\ta. Objek, yaitu pengambilan dan/atau pengusahaan sarang burung walet;\n\tb. Subjek, yaitu orang pribadi atau Badan yang melakukan pengambilan dan/atau mengusahakan sarang burung walet;\n\tc. Wajib pajak, yaitu orang pribadi atau Badan yang melakukan pengambilan dan/atau mengusahakan sarang burung walet; dan\n\td. Tarif, yaitu  ditetapkan paling tinggi sebesar 10% (sepuluh persen)."
        ],
        "Pasal 57": [
            "(1) Dalam rangka pengenaan Pajak Khusus IKN sebagaimana dimaksud dalam Pasal 43 sampai dengan Pasal 56, Kepala Otorita Ibu Kota Nusantara menyampaikan Rancangan Peraturan Otorita Ibu Kota Nusantara kepada Menteri dan  menteri yang menyelenggarakan urusan pemerintahan dalam negeri untuk dilakukan reviu.\n",
            "(2) Rancangan Peraturan Otorita Ibu Kota Nusantara yang telah direviu oleh Menteri dan menteri yang menyelenggarakan urusan pemerintahan dalam negeri, disampaikan oleh Kepala Otorita Ibu Kota Nusantara kepada Dewan Perwakilan Rakyat Republik Indonesia untuk mendapatkan persetujuan.\n",
            "(3) Setelah mendapatkan persetujuan Dewan Perwakilan Rakyat Republik Indonesia sebagaimana dimaksud pada ayat (2), Kepala Otorita Ibu Kota Nusantara menetapkan Peraturan Otorita Ibu Kota Nusantara dalam rangka pengenaan Pajak Khusus IKN. \n",
            "(4) Jenis Pajak Khusus IKN sebagaimana dimaksud dalam Pasal 44 sampai dengan Pasal 56 dapat tidak dipungut, dalam hal:\n\ta. potensinya kurang memadai; dan/atau\n\tb. Otorita Ibu Kota Nusantara menetapkan kebijakan untuk tidak memungut."
        ],
        "Pasal 58": [
            "(1) Jenis Pungutan Khusus IKN yang dapat dipungut oleh Otorita Ibu Kota Nusantara mengacu pada peraturan perundang-undangan mengenai retribusi daerah. \n",
            "(2) Pungutan Khusus IKN sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan pelayanan yang diberikan oleh Otorita Ibu Kota Nusantara, yang terdiri atas:\n\ta. pelayanan umum;\n\tb. penyediaan/pelayanan barang dan/atau jasa; dan/atau\n\tc. pemberian perizinan tertentu.\n",
            "(3) Objek Pungutan Khusus IKN adalah penyediaan dan/atau pelayanan barang dan/atau jasa serta pemberian perizinan tertentu yang diberikan oleh Otorita Ibu Kota Nusantara kepada Wajib Pungutan Khusus IKN."
        ],
        "Pasal 59": [
            "(1) Bentuk pelayanan umum sebagaimana dimaksud dalam Pasal 58 ayat (2) huruf a berupa:\n\ta. pelayanan kesehatan;\n\tb. pelayanan kebersihan;\n\tc. pelayanan parkir di tepi jalan umum;\n\td. pelayanan pasar; dan/atau\n\te. pengendalian lalu lintas.\n",
            "(2) Bentuk pelayanan sebagaimana dimaksud pada ayat (1) dapat tidak dikenakan Pungutan Khusus IKN dalam hal:\n\ta. potensi penerimaannya kecil; dan/atau\n\tb. dalam rangka pelaksanaan kebijakan nasional atau kebijakan Otorita Ibu Kota Nusantara untuk memberikan pelayanan tersebut secara cuma-cuma.\n",
            "(3) Bentuk pelayanan sebagaimana dimaksud dalam Pasal 58 ayat (2) huruf b berupa:\n\ta. penyediaan tempat kegiatan usaha berupa pasar grosir, pertokoan, dan tempat kegiatan usaha lainnya;\n\tb. penyediaan tempat pelelangan ikan, ternak, hasil bumi, dan hasil hutan termasuk fasilitas lainnya dalam lingkungan tempat pelelangan; \n\tc. penyediaan tempat khusus parkir di luar badan jalan;\n\td. penyediaan tempat penginapan/pesanggrahan/ villa;\n\te. pelayanan rumah pemotongan hewan ternak;\n\tf. pelayanan jasa kepelabuhanan;\n\tg. pelayanan tempat rekreasi, pariwisata, dan olahraga;\n\th. pelayanan penyeberangan orang atau barang dengan menggunakan kendaraan di air;\n\ti. penjualan hasil produksi usaha Otorita Ibu Kota Nusantara; dan/atau\n\tj. pemanfaatan aset dalam penguasaan Otorita Ibu Kota Nusantara yang tidak mengganggu penyelenggaraan tugas dan fungsi Otorita Ibu Kota Nusantara dan/atau optimalisasi aset dalam penguasaan Otorita Ibu Kota Nusantara dengan tidak mengubah status kepemilikan sesuai dengan ketentuanperaturan perundang-undangan.\n",
            "(4) Bentuk pelayanan sebagaimana dimaksud dalam Pasal 58 ayat (2) huruf c berupa:\n\ta. persetujuan bangunan gedung;\n\tb. penggunaan tenaga kerja asing; dan/atau\n\tc. pengelolaan pertambangan rakyat.\n",
            "(5) Pungutan Khusus IKN atas persetujuan bangunan gedung sebagaimana dimaksud pada ayat (4) huruf a merupakan pungutan atas penerbitan persetujuan bangunan gedung oleh Otorita Ibu Kota Nusantara.\n",
            "(6) Pungutan Khusus IKN atas penggunaan tenaga kerja asing sebagaimana dimaksud pada ayat (4) huruf b merupakan dana kompensasi penggunaan tenaga kerja asing atas pengesahan rencana penggunaan tenaga kerja asing perpanjangan sesuai wilayah kerja tenaga kerja asing.\n",
            "(7) Pungutan Khusus IKN atas pengelolaan pertambangan rakyat sebagaimana dimaksud pada ayat (4) huruf c merupakan pungutan berupa iuran pertambangan rakyat kepada pemegang izin pertambangan rakyat yang dapat dipungut oleh Otorita Ibu Kota Nusantara.\n",
            "(8) Penambahan bentuk layanan selain sebagaimana dimaksud pada ayat (1), ayat (3), dan ayat (4), ditetapkan dengan Peraturan Pemerintah."
        ],
        "Pasal 60": [
            "(1) Tarif Pungutan Khusus IKN merupakan nilai rupiah yang ditetapkan untuk menghitung besarnya Pungutan Khusus IKN yang terutang. \n",
            "(2) Tarif Pungutan Khusus IKN sebagaimana dimaksud pada ayat (1) dapat ditentukan seragam atau bervariasi menurut bentuk layanan sesuai dengan prinsip dan sasaran penetapan tarif Pungutan Khusus IKN. \n",
            "(3) Tarif Pungutan Khusus IKN sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 61": [
            "(1) Ketentuan lain yang terkait dengan Pajak Khusus dan Pungutan Khusus IKN yang tidak diatur dalam Peraturan Pemerintah ini, pengaturannya mengacu pada peraturan perundang-undangan mengenai pajak daerah dan retribusi daerah,\n",
            "2) Termasuk ketentuan terkait Pajak Khusus dan Pungutan Khusus IKN yang mengacu pada peraturan perundang-undangan mengenai pajak daerah dan retribusi daerah sebagaimana dimaksud pada ayat (1): \n\ta. dasar pengenaan pajak;\n\tb. pengecualian objek pajak, subjek pajak, dan wajib pajak;\n\tc. saat terutangnya pajak;\n\td. tempat terutangnya pajak;\n\te. tahun pajak dan masa pajak;\n\tf. prinsip dan sasaran penetapan tarif pungutan khusus; dan\n\tg. tata cara penghitungan tarif pungutan khusus.\n",
            "(3) Ketentuan lebih lanjut mengenai tata cara pemungutan Pajak Khusus IKN dan/atau Pungutan Khusus IKN diatur dengan Peraturan Kepala Otorita Ibu Kota Nusantara."
        ],
        "Pasal 62": [
            "(1) Kepala Otorita Ibu Kota Nusantara dapat memberikan keringanan, pengurangan, pembebasan, dan penundaan pembayaran atas pokok dan/atau sanksi Pajak Khusus IKN dan/atau Pungutan Khusus IKN.\n",
            "(2) Keringanan, pengurangan, pembebasan, dan penundaan pembayaran sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan kondisi Wajib Pajak Khusus IKN, Wajib Pungutan Khusus IKN, dan/atau Objek Pajak Khusus IKN serta bentuk pelayanan Pungutan Khusus IKN."
        ],
        "Pasal 63": [
            "Partisipasi badan usaha milik negara dalam mendanai persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara dilakukan termasuk tetapi tidak terbatas pada investasi badan usaha milik negara yang dalam pelaksanaannya dapat bekerja sama dengan swasta."
        ],
        "Pasal 64": [
            "Skema swasta murni merupakan investasi murni dari swasta yang dapat diberikan insentif sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 65": [
            "(1) Skema pendanaan dalam bentuk belanja dan/atau pembiayaan sebagaimana dimaksud dalam Pasal 4 dapat berupa:\n\ta. penerimaan hibah; dan/atau\n\tb. pengadaan pinjaman.\n",
            "(2) Skema pendanaan sebagaimana dimaksud pada ayat (1) termasuk dukungan pendanaan/pembiayaan internasional yang merupakan skema untuk mewadahi pemberian dana antara lain dari bilateral/lembaga multilateral yang hendak  berpartisipasi dalam pengembangan Ibu Kota Nusantara yang hijau dan cerdas yang dapat melalui hibah dan/atau pemberian dana talangan.\n",
            "(3) Tata cara penerimaan hibah dan pengadaan pinjaman sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 66": [
            "Kepala Otorita Ibu Kota Nusantara selaku PA/Pengguna Barang menyusun rencana kerja dan anggaran Otorita Ibu Kota Nusantara."
        ],
        "Pasal 67": [
            "(1) Dalam rangka penyusunan rencana kerja dan anggaran Otorita Ibu Kota Nusantara, Kepala Otorita Ibu Kota Nusantara berpedoman pada peraturan pemerintah mengenai penyusunan rencana kerja dan anggaran Kementerian/Lembaga sepanjang tidak diatur lain dalam Peraturan Pemerintah ini. \n",
            "(2) Kepala Otorita Ibu Kota Nusantara menyusun rencana kerja dan anggaran yang terdiri atas rencana pendapatan dan belanja.\n",
            "(3) Pendapatan Otorita Ibu Kota Nusantara meliputi penerimaan negara bukan pajak dan/atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan dan/atau Pajak Khusus IKN dan/atau Pungutan Khusus IKN. \n",
            "(4) Rencana pendapatan dalam rencana kerja dan anggaran Ibu Kota Nusantara merupakan perkiraan pendapatan Otorita Ibu Kota Nusantara yang disusun secara realistis dan optimal. \n",
            "(5) Rencana pendapatan sebagaimana dimaksud pada ayat (2) merupakan bagian yang tidak terpisahkan dari rencana kerja dan anggaran Otorita Ibu Kota Nusantara yang ditelaah oleh Menteri."
        ],
        "Pasal 68": [
            "Otorita Ibu Kota Nusantara menyelenggarakan pengelolaan rencana belanja berdasarkan:\n\ta. indikator kinerja utama;\n\tb.  fluktuasi pendapatan; dan\n\tc. penerapan prinsip belanja berkualitas,"
        ],
        "Pasal 69": [
            "(1) Kepala Otorita Ibu Kota Nusantara selaku PA/Pengguna Barang menyusun rencana kerja dan anggaran Ibu Kota Nusantara dengan memperhatikan\npaling sedikit:\n\ta. Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara;\n\tb. Rencana Pembangunan Jangka Menengah Nasional;\n\tc. rencana kerja pemerintah;\n\td. pagu anggaran; dan\n\te. standar biaya,\n",
            "(2) Penyusunan rencana kerja dan anggaran Otorita Ibu Kota Nusantara harus menggunakan pendekatan:\n\ta. kerangka pengeluaran jangka menengah;\n\tb. penganggaran terpadu; dan\n\tc. penganggaran berbasis kinerja.\n",
            "(3) Penyusunan rencana kerja dan anggaran Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) menggunakan instrumen:\n\ta. indikator kinerja;\n\tb.  standar biaya; dan\n\tc. evaluasi kinerja,"
        ],
        "Pasal 70": [
            "(1) Struktur rencana kerja dan anggaran Otorita Ibu Kota Nusantara memuat:\n\ta. rincian anggaran; dan\n\tb. informasi kinerja.\n",
            "(2) Rincian anggaran sebagaimana dimaksud pada ayat (1) huruf a paling sedikit disusun menurut: \n\ta. program;\n\tb. kegiatan;\n\tc. keluaran; dan\n\td. sumber pendanaan.\n",
            "(3) Informasi kinerja sebagaimana dimaksud pada ayat (1) huruf b memuat paling sedikit:\n\ta. hasil;\n\tb.  keluaran; dan\n\tc. indikator kinerja."
        ],
        "Pasal 71": [
            "(1) Kepala Otorita Ibu Kota Nusantara menyampaikan rencana kerja dan anggaran Otorita Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 69 ayat (1) kepada Menteri untuk dilakukan penelaahan. \n",
            "(2) Penelaahan rencana kerja dan anggaran Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) dilaksanakan oleh:\n\ta. menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional untuk menelaah kesesuaian pencapaian sasaran rencana kerja dan anggaran Kementerian/Lembaga dengan rencana  kerja Kementerian/Lembaga dan Rencana Kerja Pemerintah; dan\n\tb. Menteri untuk menclaah kesesuaian rencana kerja dan anggaran  Kementerian/Lembaga dengan kualitas belanja Kementerian/Lembaga. \n",
            "(3) Rencana kerja dan anggaran Otorita Ibu Kota Nusantara hasil penelaahan sebagaimana dimaksud pada ayat (2) dihimpun bersama dengan rencana kerja dan anggaran Kementerian/Lembaga untuk digunakan sebagai bahan penyusunan Rancangan Undang-Undang mengenai APBN beserta nota keuangan dan dokumen pendukungnya.\n",
            "(4) Berdasarkan hasil kesepakatan pembahasan Rancangan Undang-Undang mengenai APBN beserta nota keuangan dengan Dewan Perwakilan Rakyat Republik Indonesia, Menteri menyampaikan alokasi anggaran hasil kesepakatan kepada Kepala Otorita Ibu Kota Nusantara dan pimpinan Kementerian/Lembaga lainnya.\n",
            "(5) Kepala Otorita Ibu Kota Nusantara melakukan penyesuaian rencana kerja dan anggaran Ibu Kota Nusantara berdasarkan alokasi anggaran hasil kesepakatan pembahasan Rancangan Undang-Undang mengenai APBN beserta nota keuangan dengan Dewan Perwakilan Rakyat Republik Indonesia. \n",
            "(6) Menteri bersama menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional melakukan penelaahan rencana kerja dan anggaran Otorita Ibu Kota Nusantara berdasarkan alokasi anggaran dengan Kepala Otorita Ibu Kota Nusantara.\n",
            "(7) Kepala Otorita Ibu Kota Nusantara selaku Pengguna Anggaran wajib menyusun dan bertanggung jawab terhadap rencana kerja dan anggaran atas bagian anggaran yang dikuasainya.\n",
            "(8) Dalam rangka penyusunan rencana kerja dan anggaran Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (7), Kepala Otorita Ibu Kota Nusantara menugaskan organ Otorita Ibu Kota Nusantara yang menjalankan fungsi sebagai aparat pengawas internal."
        ],
        "Pasal 72": [
            "Dalam rangka melaksanakan sinkronisasi penyusunan rencana kerja dan anggaran Otorita Ibu Kota Nusantara, Kepala Otorita Ibu Kota Nusantara: \n\ta. berkoordinasi dengan Kementerian/Lembaga dan daerah mitra Ibu Kota Nusantara; dan\n\tb. dapat melibatkan perwakilan masyarakat serta pemangku kepentingan terkait lainnya."
        ],
        "Pasal 73": [
            "(1)Kepala Otorita Ibu Kota Nusantara melakukan evaluasi kinerja atas pelaksanaan rencana kerja dan anggaran Otorita Ibu Kota Nusantara tahun sebelumnya dan tahun anggaran berjalan.\n",
            "(2) Hasil evaluasi kinerja atas pelaksanaan rencana kerja dan anggaran Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) disampaikan kepada Kementerian yang  menyelenggarakan urusan pemerintahan di bidang keuangan negara dan Kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional."
        ],
        "Pasal 74": [
            "(1) Kepala Otorita Ibu Kota Nusantara menyusun dokumen pelaksanaan anggaran Bagian Anggaran Otorita Ibu Kota Nusantara mengacu pada rencana kerja dan anggaran Otorita Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 71 ayat (6) dan peraturan presiden mengenai rincian APBN. \n",
            "(2) Dokumen pelaksanaan anggaran Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) diuraikan sasaran yang hendak dicapai, fungsi, program dan rincian kegiatan, anggaran yang disediakan untuk mencapai sasaran tersebut, dan rencana penarikan dana serta pendapatan yang diperkirakan.\n",
            "(3) Menteri mengesahkan dokumen pelaksanaan anggaran Otorita Ibu Kota Nusantara paling lambat tanggal 31 Desember menjelang awal tahun anggaran.\n",
            "(4) Dokumen pelaksanaan anggaran yang telah disahkan oleh Menteri, sebagaimana dimaksud pada ayat (3) menjadi dasar bagi penarikan dana yang bersumber dari APBN oleh Otorita Ibu Kota Nusantara."
        ],
        "Pasal 75": [
            "(1) Dalam hal diperlukan perubahan rencana kerja dan anggaran Otorita Ibu Kota Nusantara, perubahan diajukan oleh Kepala Otorita Ibu Kota Nusantara kepada Menteri untuk mendapatkan pengesahan.\n",
            "(2) Perubahan rencana kerja dan anggaran sebagaimana dimaksud pada ayat (1) dilakukan:\n\ta. sebagai akibat dari:\n\t\t1. perubahan Rencana Induk Ibu Kota Nusantara yang memerlukan penyesuaian kebutuhan pelaksanaan;\n\t\t2. penggunaan selisih lebih penerimaan negara bukan pajak pada Otorita Ibu Kota Nusantara;\n\t\t3. fluktuasi pendapatan; dan/atau\n\t\t4. hasil pengendalian dan pemantauan.\n\tb. sebagai akibat selain sebagaimana dimaksud dalam huruf a.\n",
            "(3) Pengajuan perubahan anggaran rencana kerja dan anggaran Otorita Ibu Kota Nusantara berpedoman pada peraturan perundang-undangan mengenai tata cara perubahan rencana kerja dan anggaran."
        ],
        "Pasal 76": [
            "Pelaksanaan dan pertanggungjawaban anggaran Otorita Ibu Kota Nusantara mencakup:\n\ta. pelaksanaan anggaran pendapatan Otorita Ibu Kota Nusantara;\n\tb. pelaksanaan anggaran belanja Otorita Ibu Kota Nusantara; dan\n\tc. pertanggungjawaban anggaran."
        ],
        "Pasal 77": [
            "Pejabat perbendaharaan merupakan pejabat yang melaksanakan tugas dalam rangka pelaksanaan dan pertanggungjawaban anggaran Otorita Ibu Kota Nusantara terdiri atas:\n\ta. PAS\n\tb. KPA;\n\tc. PPK;\n\td. PPSPM;\n\te. Bendahara Penerimaan; dan\n\tf. Bendahara Pengeluaran,"
        ],
        "Pasal 78": [
            "(1) Kepala Otorita Ibu Kota Nusantara bertindak sebagai PA atas bagian anggaran yang disediakan untuk pelaksanaan tugas dan fungsi Otorita Ibu Kota Nusantara dalam pelaksanaan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara.\n",
            "(2) Kepala Otorita Ibu Kota Nusantara mengatur lebih lanjut pelaksanaan anggaran atas bagian anggaran yang menjadi tanggung jawabnya  berdasarkan ketentuan peraturan perundang-undangan di bidang keuangan negara.\n",
            "(3) Kepala Otorita Ibu Kota Nusantara selaku PA berwenang:\n\ta. menunjuk kepala Satuan Kerja yang melaksanakan kegiatan Otorita Ibu Kota Nusantara sebagai KPA; dan\n\tb. menetapkan pejabat perbendaharaan lainnya.\n",
            "(4) Kewenangan PA untuk menetapkan pejabat perbendaharaan sebagaimana dimaksud pada ayat (3) huruf b dapat dilimpahkan kepada KPA."
        ],
        "Pasal 79": [
            "Pejabat perbendaharaan Otorita Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 77 huruf c dan huruf d ditetapkan oleh KPA."
        ],
        "Pasal 80": [
            "Dalam melaksanakan anggaran pendapatan pada Satuan Kerja di lingkungan Otorita Ibu Kota Nusantara, Kepala Otorita Ibu Kota Nusantara dapat mengangkat Bendahara Penerimaan sebagaimana dimaksud dalam Pasal 77 huruf e."
        ],
        "Pasal 81": [
            "Kewenangan mengangkat Bendahara Penerimaan sebagaimana dimaksud dalam Pasal 80 dapat didelegasikan kepada kepala Satuan Kerja."
        ],
        "Pasal 82": [
            "(1) Pengangkatan Bendahara Penerimaan sebagaimana dimaksud dalam Pasal 80 dan Pasal 81 dilakukan setelah memenuhi kriteria yang ditetapkan oleh Menteri selaku Bendahara Umum Negara.\n",
            "(2) Mckanisme pengangkatan Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan  perundang-undangan."
        ],
        "Pasal 83": [
            " Dalam rangka pelaksanaan anggaran belanja pada Satuan Kerja di lingkungan Otorita Ibu Kota Nusantara, Kepala Otorita Ibu Kota Nusantara dapat mengangkat Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 77 huruf f."
        ],
        "Pasal 84": [
            "Kewenangan mengangkat Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 83 dapat didelegasikan kepada kepala Satuan Kerja."
        ],
        "Pasal 85": [
            "(1) Pengangkatan Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 83 dan Pasal 84 dilakukan setelah memenuhi kriteria yang ditetapkan oleh Menteri selaku Bendahara Umum Negara. \n",
            "(2) Mekanisme Pengangkatan Bendahara Pengeluaran sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 86": [
            "(1) Dalam rangka meningkatkan efektivitas dan efisiensi pelaksanaan anggaran belanja, kepala Satuan Kerja pada Otorita Ibu Kota Nusantara dapat mengangkat Bendahara Pengeluaran Pembantu. \n",
            "(2) Mekanisme pengangkatan Bendahara Pengeluaran Pembantu  sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan  peraturan perundang-undangan."
        ],
        "Pasal 87": [
            "(1) Bendahara Penerimaan dan Bendahara Pengeluaran merupakan pejabat fungsional.\n",
            "(2) Pejabat/pegawai yang akan diangkat sebagai Bendahara Penerimaan, Bendahara Pengeluaran, di Bendahara Pengeluaran Pembantu harus memiliki sertifikat bendahara yang diterbitkan oleh Menteri atau pejabat yang ditunjuk."
        ],
        "Pasal 88": [
            "(1) KPA, PPK, PPSPM, Bendahara Penerimaan, Bendahara Pengeluaran, dan Bendahara Pengeluaran Pembantu pada Otorita Ibu Kota Nusantara dijabat oleh pegawai negeri sipil, Prajurit TNI, dan /atau Anggota Polri.  \n",
            "(2) Dalam hal kepala Satuan Kerja pada Otorita Ibu Kota Nusantara berstatus bukan pegawai negeri sipil, Prajurit TNI, dan/atau Anggota Polri, Kepala Otorita IbuKota Nusantara selaku PA dapat menunjuk pejabat lain yang berstatus pegawai negeri sipil, Prajurit TNI, dan/atau Anggota Polri sebagai KPA.\n",
            "(3) Mekanisme penunjukan KPA, PPK, PPSPM, Bendahara Penerimaan, Bendahara Pengeluaran, dan Bendahara Pengeluaran Pembantu pada Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan  peraturan perundang-undangan."
        ],
        "Pasal 89": [
            "(1) Dalam rangka efektivitas pelaksanaan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, KPA, PPK, dan PPSPM sebagaimana dimaksud dalam Pasal 88 dapat dijabat oleh bukan pegawai negeri sipil, Prajurit TNI, dan/atau Anggota Polri. \n",
            "(2) Penunjukan KPA, PPK, PPSPM yang dijabat oleh bukan pegawai negeri sipil, Prajurit TNI, dan/atau Anggota Polri sebagaimana dimaksud pada ayat (1): \n\ta. memenuhi standar kompetensi dan/atau sertifikasi yang diperlukan;\n\tb. harus mendapat persetujuan Menteri selaku Bendahara Umum Negara; dan\n\tc. diangkat oleh Kepala Otorita Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 90": [
            "(1) Pendapatan Otorita Ibu Kota Nusantara dapat berupa penerimaan kas dari:\n\ta. pemanfaatan BMN dan/atau pemanfaatan Aset Dalam Penguasaan;\n\tb. pemindahtanganan BMN;\n\tc. Pajak Khusus IKN dan/atau Pungutan Khusus IKN;\n\td. hasil kerja sama dengan pihak lain; dan/atau\n\te. pendapatan Ibu Kota Nusantara lainnya yang sah sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Pendapatan Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) dapat diperlakukan sebagai penerimaan negara bukan pajak."
        ],
        "Pasal 91": [
            "Pendapatan Otorita Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 90 disetorkan ke Kas Negara dengan menggunakan sistem penerimaan negara sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 92": [
            "(1) Otorita Ibu Kota Nusantara dapat memperoleh hibah berupa:\n\ta. hibah yang direncanakan; dan/atau\n\tb. hibah langsung,\n",
            "(2) Tata cara penerimaan hibah yang direncanakan sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan mengenai penerimaan hibah.\n",
            "(3) Hibah langsung sebagaimana dimaksud pada ayat (1) huruf b dapat berupa perolehan:\n\ta. uang kas yang digunakan langsung untuk mendukung program dan kegiatan Otorita Ibu Kota Nusantara;\n\tb. barang dan jasa yang dimanfaatkan langsung untuk mendukung program dan kegiatan Otorita Ibu Kota Nusantara; dan/atau\n\tc. surat berharga,\n",
            "(4) Mekanisme administrasi dan pertanggungjawaban penerimaan, penggunaan uang kas, perolehan barang dan jasa, dan/atau surat berharga dari hibah langsung sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan mengenai penerimaan hibah."
        ],
        "Pasal 93": [
            "(1) Pendapatan Otorita Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 90 dapat digunakan untuk belanja sesuai dengan persetujuan penggunaan sebagaimana dimaksud dalam Pasal 8 ayat (4). \n",
            "(2) Pencairan atas penggunaan dana penerimaan negara bukan pajak untuk belanja Otorita Ibu Kota Nusantara dilakukan dengan memperhatikan batas maksimum pencairan yang dihitung berdasarkan proporsi pengeluaran terhadap penerimaan.\n",
            "(3) Penggunaan dana penerimaan negara bukan pajak untuk membiayai belanja sebagaimana dimaksud pada ayat (1) tidak dapat melampaui pagu dana penerimaan negara bukan pajak dalam daftar isian pelaksanaan anggaran Satuan Kerja yang bersangkutan.\n",
            "(4) Pembayaran dan penatausahaan belanja sebagaimana dimaksud pada ayat (1) dilaksanakan secara terpisah dengan belanja yang bersumber selain dari penerimaan negara bukan pajak. \n",
            "(5) Dalam perhitungan batas maksimum pencairan dana, setoran penerimaan negara bukan pajak yang belum digunakan sampai dengan akhir tahun anggaran, dapat dipergunakan untuk membiayai kegiatan tahun anggaran berikutnya setelah diterimanya daftar isian pelaksanaan anggaran."
        ],
        "Pasal 94": [
            "(1) Anggaran belanja untuk kebutuhan Otorita Ibu Kota Nusantara dapat dibiayai dari sumber dana hibah berupa:\n\ta. hibah yang direncanakan sebagaimana dimaksud dalam Pasal 92 ayat (1) huruf a; dan/atau\n\tb. hibah langsung berupa uang kas sebagaimana dimaksud dalam Pasal 92 ayat (3) huruf a.\n",
            "(2) Pelaksanaan anggaran belanja sebagaimana dimaksud pada ayat (1) huruf a dan huruf b sesuai dengan ketentuan peraturan perundang-undangan mengenai penerimaan hibah."
        ],
        "Pasal 95": [
            "(1) Otorita Ibu Kota Nusantara menyelenggarakan akuntansi dan menyusun laporan keuangan atas transaksi pelaksanaan APBN dan kejadian keuangan yang menjadi tugas dan kewenangan Otorita Ibu Kota Nusantara.\n",
            "(2) Laporan keuangan sebagaimana dimaksud pada ayat (1) disusun berdasarkan standar akuntansi pemerintahan.\n",
            "(3) Laporan keuangan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(4) Laporan keuangan sebagaimana dimaksud pada ayat (1) dikonsolidasi dalam kerangka sistem akuntansi Pemerintah Pusat untuk pertanggungjawaban APBN dan laporan keuangan Pemerintah Pusat.\n",
            "(5) Laporan keuangan sebagaimana dimaksud pada ayat (1) diaudit oleh pemeriksa eksternal sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 96": [
            "Kepala Otorita Ibu Kota Nusantara melakukan pengendalian internal atas pelaksanaan dan pertanggungjawaban anggaran sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 97": [
            "Pelaksanaan dan pertanggungjawaban anggaran Otorita Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang-undangan mengenai pelaksanaan dan Pertanggungjawaban APBN, kecuali diatur secara khusus dalam Peraturan Pemerintah ini."
        ],
        "Pasal 98": [
            "Ketentuan mengenai teknis pelaksanaan anggaran dan pertanggungjawaban anggaran Otorita Ibu Kota Nusantara diatur dalam Peraturan Menteri."
        ],
        "Pasal 99": [
            "(1) BMN meliputi:\n\ta. barang yang dibeli atau diperoleh atas beban APBN; dan.\n\tb,  barang yang berasal dari perolehan lainnya yang sah.\n2) Barang sebagaimana dimaksud pada ayat (1) huruf b terdiri atas:\n\ta. barang yang diperoleh dari hibah/sumbangan atau yang sejenis;\n\tb. barang yang diperoleh sebagai pelaksanaan dari perjanjian /kontrak;\n\tc. barang yang diperoleh sesuai dengan ketentuan Peraturan perundang-undangan; atau\n\td. barang yang diperoleh berdasarkan putusan pengadilan yang telah berkekuatan hukum tetap."
        ],
        "Pasal 100": [
            "Pengelolaan atas BMN sebagaimana dimaksud dalam Pasal 99 meliputi:\n\ta. BMN yang sebelumnya digunakan oleh Kementerian/Lembaga di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya yang dialihkan kepada Menteri dalam rangka pemindahan Ibu Kota Negara; dan\n\tb. BMN di wilayah Ibu Kota Nusantara."
        ],
        "Pasal 101": [
            "(1) Menteri selaku Bendahara Umum Negara adalah Pengelola Barang.\n",
            "(2) Menteri bertanggung jawab dan berwenang:\n\ta. melakukan penelitian dan verifikasi atas usulan daftar BMN yang akan dialihkan oleh Kementerian/Lembaga di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya; \n\tb. menetapkan daftar BMN yang harus dialihkan oleh Kementerian/Lembaga di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya;\n\tc. melakukan pengelolaan atas BMN yang telah dialihkan oleh Kementerian/Lembaga di Provinsi Dacrah Khusus Ibukota Jakarta dan/atau provinsi lainnya, termasuk melakukan penataan ulang atas Penggunaan BMN berupa tanah dan/atau bangunan oleh Kementerian/Lembaga; \n\td. melakukan Pemanfaatan dan/atau Pemindahtanganan BMN yang telah dialihkan oleh Kementerian/Lembaga di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya;\n\te. menunjuk badan usaha sebagai mitra dan/atau Badan Layanan Umum dalam rangka Pemanfaatan dan/atau Pemindahtanganan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya;\n\tf. meneliti dan menyetujui standar barang dan standar kebutuhan BMN di Ibu Kota Nusantara yang diusulkan oleh Otorita Ibu Kota Nusantara;\n\tg. melakukan penetapan status Penggunaan BMN yang berada di kawasan Ibu Kota Nusantara;\n\th. menetapkan bentuk lain Pemanfaatan BMN; dan\n\ti. melakukan tanggung jawab dan wewenang lainnya sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN,\n",
            "(3) Menteri dapat melimpahkan tanggung jawab dan Kewenangan tertentu sebagaimana dimaksud pada ayat (2) kepada Kepala Otorita Ibu Kota Nusantara.\n",
            "(4) Ketentuan lebih lanjut mengenai tanggung jawab dan kewenangan tertentu yang dapat dilimpahkan sebagaimana dimaksud pada ayat (3) dan tata cara pelimpahannya diatur dalam Peraturan Menteri."
        ],
        "Pasal 102": [
            "(1) Kepala Otorita Ibu Kota Nusantara merupakan Pengguna Barang di Ibu Kota Nusantara atas BMN yang berada dalam penguasaannya. \n",
            "(2) Kepala Otorita Ibu Kota Nusantara bertanggung jawab dan berwenang:\n\ta. merumuskan kebijakan, mengatur, dan menctapkan pedoman teknis pengelolaan BMN yang berada dalam penguasaannya dengan berpedoman pada peraturan perundang-undangan di bidang pengelolaan BMN; \n\tb. menetapkan Kuasa Pengguna Barang dan menunjuk pejabat/ yang mengurus dan menyimpan BMN;\n\tc. menetapkan standar barang dan standar kebutuhan BMN di Ibu Kota Nusantara setelah berkoordinasi dengan Menteri/Pimpinan Lembaga teknis terkait dan setelah mendapat persetujuan Menteri;\n\td. mengajukan rencana—kebutuhan dan penganggaran BMN untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga;\n\te. melaksanakan pengadaan BMN sesuai dengan ketentuan peraturan perundang-undangan;\n\tf. menerima pengalihan BMD yang berada di wilayah Ibu Kota Nusantara;\n\tg. mengajukan permohonan penetapan status Penggunaan BMN yang berada dalam penguasaannya kepada Menteri;\n\th. menggunakan BMN yang berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga;\n\ti. mengamankan dan memelihara BMN yang berada dalam penguasaannya;\n\tj. mengajukan usul Pemanfaatan BMN yang berada dalam penguasaannya kepada Menteri;\n\tk. mengajukan usul Pemindahtanganan BMN yang berada dalam penguasaannya kepada Menteri;\n\tl. menyerahkan BMN yang tidak digunakan untuk Kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga dan tidak dimanfaatkan oleh Pihak Lain kepada Menteri;\n\tm. mengajukan usul pemusnahan dan penghapusan BMN yang berada dalam penguasaannya kepada Menteri;\n\tn. melakukan pembinaan, pengawasan, dan pengendalian atas Penggunaan BMN yang berada dalam penguasaannya;\n\to. melakukan pencatatan dan Inventarisasi BMN yang berada dalam penguasaannya;\n\tp. menyusun dan menyampaikan laporan barang Pengguna semesteran dan laporan  barang Pengguna tahunan yang berada dalam Penguasaannya kepada Menteri; dan\n\tq. melakukan wewenang dan tanggung jawab lainnya selaku Pengguna Barang sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN.\n",
            "(3) Kepala Otorita Ibu Kota Nusantara dapat melimpahkan sebagian tanggung jawab dan kewenangan sebagaimana dimaksud pada ayat (2) kepada Kuasa Pengguna Barang.\n",
            "(4) Tanggung jawab dan kewenangan yang dapat dilimpahkan sebagaimana dimaksud pada ayat (3) dan tata cara pelimpahannya diatur oleh Kepala Otorita Ibu Kota Nusantara dengan berpedoman pada peraturan perundang-undangan di bidang pengelolaan BMN. \n",
            "(5) Kuasa Pengguna Barang sebagaimana dimaksud pada ayat (3) bertanggung jawab dan berwenang:\n\ta. mengajukan rencana kebutuhan BMN untuk lingkungan Kantor yang dipimpinnya kepada Kepala Otorita Ibu Kota Nusantara;\n\tb. mengajukan permohonan penetapan status Penggunaan BMN yang berada dalam Penguasaannya kepada Kepala Otorita Ibu Kota Nusantara;\n\tc. melakukan pencatatan dan Inventarisasi BMN yang berada dalam penguasaannya;\n\td. menggunakan BMN yang  berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas dan fungsi pemerintahan;\n\te. mengamankan dan memelihara BMN yang berada dalam penguasaannya;\n\tf. mengajukan usul Pemanfaatan dan Pemindahtanganan BMN yang berada dalam penguasaannya kepada Kepala Otorita Ibu Kota Nusantara;\n\tg. menyerahkan BMN yang tidak digunakan untuk kepentingan penyelenggaraan tugas dan fungsi pemerintahan dan sedang tidak dimanfaatkan Pihak Lain kepada Kepala Otorita Ibu Kota Nusantara;\n\th. mengajukan usul pemusnahan dan penghapusan BMN yang berada dalam penguasaannya kepada Kepala Otorita Ibu Kota Nusantara;\n\ti. melakukan pengawasan dan pengendalian atas Penggunaan BMN yang berada dalam penguasaannya;\n\tj. menyusun dan menyampaikan laporan barang kuasa pengguna semesteran dan laporan barang kuasa pengguna tahunan yang berada dalam penguasaannya kepada Kepala Otorita Ibu Kota Nusantara; dan\n\tk. melakukan wewenang dan tanggung jawab lainnya selaku Kuasa Pengguna Barang sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 103": [
            "(1) Menteri/Pimpinan Lembaga adalah Pengguna Barang.\n",
            "(2) Menteri/Pimpinan Lembaga bertanggung jawab dan berwenang:\n\ta. melakukan inventarisasi dan menyusun daftar BMN berupa tanah dan/atau bangunan di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya yang akan dialihkan kepada Menteri;\n\tb. melakukan pemberesan atas BMN selain tanah dan/atau bangunan yang terkait dengan BMN yang dialihkan kepada Menteri;\n\tc. mengalihkan BMN berupa tanah  dan/atau bangunan di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya kepada Menteri; dan\n\td. melakukan wewenang dan tanggung jawab lainnya sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 104": [
            "(1) Menteri/Pimpinan Lembaga dapat menjadi Pengguna Barang untuk BMN yang berada pada Ibu Kota Nusantara dengan ketentuan:\n\ta. merupakan BMN yang terkait dengan sektor:\n\t\t1. pertahanan dan keamanan;\n\t\t2. politik luar negeri;\n\t\t3. kesekretariatan negara;\n\t\t4. yustisi; dan\n\t\t5. fiskal.\n\tb. dalam rangka pelaksanaan tugas dan fungsi Kementerian/Lembaga dalam mendukung Ibu Kota Nusantara;\n\tc. dalam rangka efektivitas pengelolaan BMN di Ibu Kota Nusantara; dan/atau\n\td. melaksanakan peraturan perundang-undangan.\n",
            "(2) Penetapan Menteri/Pimpinan Lembaga sebagai Pengguna Barang pada Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri selaku Pengelola Barang atau pejabat yang ditunjuk."
        ],
        "Pasal 105": [
            "(1) Pengelolaan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya meliputi:\n\ta. perencanaan kebutuhan dan penganggaran;\n\tb. pengadaan;\n\tc. Penggunaan;\n\td. pemberesan dan pengalihan;\n\te. Pemanfaatan;\n\tf. pengamanan dan pemeliharaan;\n\tg. penilaian;\n\th. Pemindahtanganan;\n\ti. pemusnahan;\n\tj. penghapusan;\n\tk. penatausahaan; dan\n\t1. pembinaan, pengawasan dan pengendalian.\n",
            "(2) Tata cara pemberesan dan pengalihan sebagaimana dimaksud pada ayat (1) huruf d, Pemanfaatan sebagaimana dimaksud pada ayat (I) huruf e dan Pemindahtanganan sebagaimana dimaksud pada ayat (1) huruf h mengikuti ketentuan dalam Peraturan Pemerintah ini.\n",
            "(3) Tata cara perencanaan kebutuhan dan penganggaran sebagaimana dimaksud pada ayat (1) huruf a, pengadaan sebagaimana dimaksud pada ayat (1) huruf b, Penggunaan sebagaimana dimaksud pada ayat (1) huruf c, pengamanan dan pemeliharaan sebagaimana dimaksud pada ayat (1) huruf f, penilaian sebagaimana dimaksud pada ayat (1) huruf g, pemusnahan sebagaimana dimaksud pada ayat (1) huruf i, penghapusan sebagaimana dimaksud pada ayat (1) huruf j, penatausahaan sebagaimana dimaksud pada ayat (1) huruf k, dan pembinaan, pengawasan dan pengendalian sebagaimana dimaksud pada ayat (1) huruf l dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN.\n",
            "(4) Pengelolaan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya dilaksanakan oleh Menteri dan Menteri/Pimpinan Lembaga sesuai dengan tugas dan kewenangannya."
        ],
        "Pasal 106": [
            "(1) BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya yang terkait dengan pemindahan Ibu Kota Negara wajib  dialihkan pengelolaannya kepada Menteri Pengalihan pengelolaan BMN sebagaimana dimaksud pada ayat (1) ditujukan untuk optimalisasi pengelolaan BMN dalam rangka pemindahan Ibu Kota Negara. \n",
            "(2) BMN sebagaimana dimaksud pada ayat (1) meliputi BMN:\n\ta. berupa tanah dan/atau bangunan berikut BMN berupa selain tanah dan/atau bangunan yang melekat di atas/pada tanah dan/atau bangunan;\n\tb. yang berada dalam penguasaan Kementerian/Lembaga; dan\n\tc. yang tidak dalam sengketa terkait kepemilikan."
        ],
        "Pasal 107": [
            "(1) Menteri menyusun dan menetapkan rencana Pemanfaatan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya yang terkait dengan pemindahan Ibu Kota Negara.\t\n",
            "(2) Rencana Pemanfaatan BMN sebagaimana dimaksud pada ayat (1) termasuk tetapi tidak terbatas pada:\n\ta. BMN yang akan dilakukan Pemanfaatan;\n\tb. bentuk Pemanfaatan BMN; dan\n\tc. linimasa Pemanfaatan BMN.\n",
            "(3) Terhadap rencana Pemanfaatan BMN sebagaimana dimaksud pada ayat (1) dilakukan evaluasi secara periodik dan dapat dilakukan penyesuaian jika diperlukan.\n",
            "(4) Rencana Pemanfaatan BMN sebagaimana dimaksud pada ayat (1) menjadi masukan dalam penataan ulang Penggunaan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya."
        ],
        "Pasal 108": [
            "(1) Menteri/Pimpinan Lembaga melakukan inventarisasi atas BMN yang memenuhi ketentuan sebagaimana dimaksud dalam Pasal 106 ayat (3) \n",
            "(2) Berdasarkan inventarisasi sebagaimana dimaksud pada ayat (1), Menteri/Pimpinan Lembaga menyusun dan menyampaikan daftar usulan BMN yang akan dialihkan berikut dokumen pendukung kepada Menteri."
        ],
        "Pasal 109": [
            "(1) Menteri melakukan penelitian dan verifikasi terhadap BMN dalam daftar usulan sebagaimana dimaksud dalam Pasal 108 ayat (2)\n",
            "(2) Berdasarkan hasil penelitian dan verifikasi sebagaimana dimaksud pada ayat (1), Menteri menetapkan daftar BMN yang harus dialihkan oleh Menteri/Pimpinan Lembaga.\n",
            "(3) Daftar BMN sebagaimana dimaksud pada ayat (2) menjadi dasar bagi Kementerian/Lembaga dalam Penyusunan perencanaan Penggunaan, pemeliharaan, dan penghapusan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya.\n",
            "(4) Berdasarkan hasil penelitian dan verifikasi sebagaimana dimaksud pada ayat (1), dalam hal BMN yang diusulkan tidak memenuhi kriteria sebagaimana dimaksud dalam Pasal 106 ayat (3), BMN tetap dilakukan pengelolaan oleh Menteri/Pimpinan Lembaga sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 110": [
            "(1) Pengalihan BMN oleh Menteri/Pimpinan Lembaga kepada Menteri dilakukan paling lambat 6 (enam) bulan sejak selesainya:\n\ta. pemindahan kedudukan Satuan Kerja Kementerian/Lembaga ke Ibu Kota Nusantara berdasarkan Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara; dan/atau\n\tb. penataan ulang Penggunaan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya yang dilakukan oleh Menteri.\n",
            "(2) Jangka waktu pengalihan BMN sebagaimana dimaksud pada ayat (1) dapat diperpanjang dengan persetujuan Menteri \n",
            "(3) Jangka waktu pengalihan BMN sebagaimana dimaksud pada ayat (2) dilakukan dengan mempertimbangkan:\n\ta. jadwal waktu  kepindahan  Satuan Kerja Kementerian/Lembaga;\n\tb. penataan ulang yang dilakukan oleh Pengelola Barang atas penggunaan BMN oleh Kementerian/Lembaga;\n\tc. kesesuaian BMN yang akan dialihkan dengan pemenuhan persyaratan kriteria sebagaimana dimaksud dalam Pasal 106 ayat (3); dan/atau\n\td. aspek lainnya yang ditentukan oleh Pengelola Barang.\n",
            "(4) Sebelum  dilakukan pengalihan sebagaimana dimaksud pada ayat (1), Menteri/Pimpinan Lembaga menyelesaikan pemberesan atas BMN selain tanah dan/atau bangunan yang terkait dengan BMN yang menjadi objek pengalihan.\n",
            "(5) Pengalihan BMN sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara serah terima. \n",
            "(6) Berdasarkan berita acara serah terima sebagaimana dimaksud pada ayat (5), Menteri/Pimpinan Lembaga melakukan penghapusan BMN berupa tanah dan/atau bangunan yang telah dialihkan kepada Menteri dari daftar BMN pada Pengguna Barang.\n",
            "(7) Pelaksanaan pengalihan sebagaimana dimaksud pada ayat (1) dapat menjadi pertimbangan Menteri dalam melakukan evaluasi kinerja pengelolaan BMN masing-masing Kementerian/Lembaga."
        ],
        "Pasal 111": [
            "(1) Pemberesan atas BMN selain tanah dan/atau bangunan sebagaimana dimaksud dalam Pasal 110 ayat (4) dilakukan melalui:\n\ta. Penggunaan BMN oleh Kuasa Pengguna Barang pada Kementerian/Lembaga yang sama;\n\tb. alih status Penggunaan BMN;\n\tc. Pemanfaatan BMN;\n\td. Pemindahtanganan BMN;\n\te. pemusnahan BMN;\n\tf. penghapusan; dan/atau\n\tg. skema lainnya yang ditetapkan oleh Menteri.\n",
            "(2) Tata cara pemberesan atas BMN selain tanah dan/atau bangunan melalui Penggunaan sebagaimana dimaksud pada ayat (1) huruf a, alih status Penggunaan BMN sebagaimana dimaksud pada ayat (1) huruf b, Pemanfaatan sebagaimana dimaksud pada ayat (1) huruf c, Pemindahtanganan sebagaimana dimaksud pada ayat (1) huruf d, pemusnahan sebagaimana dimaksud pada ayat (1) huruf e, dan penghapusan BMN sebagaimana dimaksud pada ayat (1) huruf f, dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN. \n",
            "(3) Tata cara pemberesan atas BMN selain tanah dan/atau bangunan melalui skema lainnya yang ditetapkan oleh Menteri sebagaimana dimaksud pada ayat (1) huruf g mengikuti ketentuan dalam Peraturan Pemerintah ini."
        ],
        "Pasal 112": [
            "(1) BMN yang telah dialihkan kepada Menteri dilakukan pengamanan dan pemeliharaan.\n",
            "(2) Pengamanan dan pemeliharaan sebagaimana dimaksud pada ayat (1) dibebankan pada APBN.\n",
            "(3) Untuk pelaksanaan pengamanan dan pemeliharaan BMN sebagaimana dimaksud pada ayat (1), dapat ditunjuk Pihak Lain."
        ],
        "Pasal 113": [
            "(1) Pemanfaatan BMN dilakukan oleh Menteri selaku Pengelola Barang.\n",
            "(2) Menteri dapat menunjuk:\n\ta. Pihak Lain sebagai konsultan/advisor dalam persiapan Pemanfaatan BMN; dan/atau\n\tb. badan usaha yang seluruh atau sebagian modalnya dimiliki oleh negara atau badan layanan umum, dalam pelaksanaan Pemanfaatan BMN.\n",
            "(3) Pemilihan mitra Pemanfaatan BMN dapat dilakukan melalui penunjukan langsung atau tender.\n",
            "(4) Penunjukan langsung sebagaimana dimaksud pada ayat (3) dilakukan terhadap badan usaha yang seluruh atau scbagian modalnya dimiliki oleh negara.\n",
            "(5) Tender sebagaimana dimaksud pada ayat (3) dilakukan mengikuti ketentuan peraturan perundang-undangan di bidang pengelolaan BMN.\n",
            "(6) Pembayaran imbal hasil Pemanfaatan BMN dapat berupa:\n\ta. uang yang disetorkan ke Kas Negara;\n\tb. penyediaan BMN di Ibu Kota Nusantara; dan/atau\n\tc. bentuk lainnya yang ditentukan oleh Menteri.\n",
            "(7) Mitra Pemanfaatan BMN dilarang menjaminkan, menggadaikan, dan/atau memindahtangankan BMN yang menjadi objek Pemanfaatan.\n",
            "(8) Dalam hal BMN dilakukan Pemanfaatan dengan Pihak Lain, biaya pengamanan dan pemeliharaan menjadi tanggung jawab Pihak Lain yang menjadi mitra pemanfaatan."
        ],
        "Pasal 114": [
            "(1) Bentuk Pemanfaatan BMN meliputi:\n\ta. Sewa;\n\tb. pinjam pakai;\n\tc. Kerja Sama Pemanfaatan;\n\td. bangun guna serah/bangun serah guna;\n\te. Kerja Sama Penyediaan Infrastruktur; atau\n\tf. kerja sama terbatas untuk pembiayaan Infrastruktur;\n",
            "(2) Pemanfaatan BMN berupa Sewa sebagaimana dimaksud pada ayat (1) huruf a dan Kerja Sama Pemanfaatan sebagaimana dimaksud pada ayat (1) huruf c dilakukan mengikuti ketentuan dalam Peraturan Pemerintah ini.\n",
            "(3) Tata cara pinjam pakai sebagaimana dimaksud pada ayat (1) huruf b, bangun guna serah/bangun serah guna sebagaimana dimaksud pada ayat (1) huruf d, Kerja Sama Penyediaan Infrastruktur sebagaimana dimaksud pada ayat (1) huruf e, kerja sama terbatas untuk pembiayaan Infrastruktur sebagaimana dimaksud pada ayat (1) huruf f, dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 115": [
            "(1) BMN dapat disewakan kepada Pihak Lain dengan jangka waktu Sewa paling lama 30 (tiga puluh) tahun dan dapat diperpanjang dengan persetujuan Menteri selaku Pengelola Barang.\n",
            "(2) Formula tarif/besaran Sewa ditetapkan oleh Menteri \n",
            "(3) Sewa dilaksanakan berdasarkan perjanjian.\n",
            "(4) Pembayaran uang Sewa dapat dilakukan secara:\n\ta. sekaligus; atau\n\tb. bertahap.\n",
            "(5) Dalam hal pembayaran uang Sewa dilakukan sekaligus sebagaimana dimaksud pada ayat (4) huruf a:\n\ta. pembayaran dilakukan tunai sebelum ditandatanganinya perjanjian Sewa; dan\n\tb. kepada mitra Sewa dapat diberikan faktor penyesuaian.\n",
            "(6) Dalam hal pembayaran uang Sewa dilakukan secara bertahap sebagaimana dimaksud pada ayat (4) huruf b:\n\ta. mitra Sewa membayar paling sedikit 10% (sepuluh persen) dari keseluruhan nilai Sewa untuk tahap pertama;\n\tb. pembayaran sebagaimana dimaksud dalam huruf a, harus dibayar penuh secara tunai sebelum ditandatanganinya perjanjian Sewa; dan\n\tc. pembayaran uang Sewa pada tahap selanjutnya dilakukan sesuai dengan perjanjian.\n",
            "(7) Percepatan pembayaran Sewa yang dilakukan secara bertahap sebagaimana dimaksud pada ayat (6) huruf c dapat dilakukan dengan mempertimbangkan nilai waktu wang (time value of money).\n",
            "(8) Dalam pelaksanaan Sewa, mitra Sewa dapat melakukan perubahan struktur BMN berupa bangunan, atas persetujuan Pengelola Barang."
        ],
        "Pasal 116": [
            "(1) Kerja Sama Pemanfaatan dilaksanakan dengan ketentuan:\n\ta. mitra Kerja Sama Pemanfaatan harus membayar pembagian pendapatan (revenue sharing) Kerja Sama Pemanfaatan ke Kas Negara;\n\tb. besaran pembagian pendapatan hasil Kerja Sama Pemanfaatan ditetapkan dari hasil perhitungan tim yang dibentuk oleh Menteri;\n\tc. sebagian pembagian pendapatan Kerja Sama Pemanfaatan dapat berupa bangunan beserta fasilitasnya yang dibangun dalam satu kesatuan perencanaan tetapi tidak termasuk sebagai objek Kerja Sama Pemanfaatan;\n\td. bangunan beserta fasilitasnya sebagaimana dimaksud dalam huruf ¢ merupakan BMN; dan\n\te. jangka waktu Kerja Sama Pemanfaatan paling lama 50 (lima puluh) tahun sejak perjanjian ditandatangani.\n",
            "(2) Semua biaya persiapan Kerja Sama Pemanfaatan yang terjadi setelah ditetapkannya mitra Kerja Sama Pemanfaatan dan biaya pelaksanaan Kerja Sama Pemanfaatan menjadi beban mitra Kerja Sama Pemanfaatan.\n",
            "(3) Untuk biaya persiapan Kerja Sama Pemanfaatan yang terjadi setelah ditetapkannya mitra Kerja Sama Pemanfaatan dan biaya pelaksanaan Kerja Sama Pemanfaatan dapat dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2) sepanjang dilaksanakan dalam bentuk pemberian dukungan berupa fasilitas penyiapan dan pelaksanaan Kerja Sama Pemanfaatan."
        ],
        "Pasal 117": [
            "(1) Pemindahtanganan BMN dilakukan dengan cara:\n\ta. Tukar Menukar;\n\tb. Penjualan;\n\tc. Hibab; atau\n\td. Penyertaan Modal Pemerintah Pusat.\n",
            "(2) Tata cara Pemindahtanganan BMN berupa Tukar Menukar sebagaimana dimaksud pada ayat (1) huruf a dan Penjualan sebagaimana dimaksud pada ayat (1) huruf b dilakukan mengikuti ketentuan dalam Peraturan Pemerintah ini.\n",
            "(3) Tata cara hibah sebagaimana dimaksud pada ayat (1) huruf c, dan Penyertaan Modal Pemerintah Pusat sebagaimana dimaksud pada ayat (1) huruf d dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 118": [
            "(1) Pemindahtanganan BMN:\n\ta. dengan nilai sampai dengan Rp100.000.000.000,00 (seratus miliar rupiah) dilakukan setelah mendapat persetujuan Menteri; atau\n\tb. dengan nilai di atas Rp100.000.000.000,00 (seratus miliar rupiah) dilakukan setelah mendapat persetujuan Presiden.\n",
            "(2) Usul untuk memperoleh persetujuan Presiden sebagaimana dimaksud pada ayat (1) huruf b diajukan oleh Menteri.\n",
            "(3) Pemilihan badan usaha dalam rangka Pemindahtanganan dapat dilakukan dengan cara:\n\ta. penunjukan badan usaha yang seluruh atau sebagian modalnya dimiliki oleh negara; dan/atau.\n\tb. tender.\n",
            "(4) Pemindahtanganan BMN tidak boleh dilakukan tethadap barang dengan kriteria:\n\ta. cagar budaya;\n\tb. memiliki arti khusus bagi sejarah, ilmu pengetahuan, pendidikan, agama, dan/atau kebudayaan; dan\n\t.  memiliki nilai budaya bagi penguatan kepribadian bangsa."
        ],
        "Pasal 119": [
            "(1) Tukar menukar BMN dapat dilakukan dengan pihak:\n\ta. badan usaha yang seluruh atau  sebagian modalnya dimiliki negara; atau\n\tb.  swasta.\n",
            "(2) Pemilihan mitra tukar menukar  sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan:\n\ta. penunjukan badan usaha yang seluruh atau sebagian modalnya dimiliki negara; atau\n\tb. tender.\n",
            "(3) Objek tukar menukar dapat berupa:\n\ta. tanah dan/atau bangunan; dan/atau\n\tb. selain tanah dan/atau bangunan.\n",
            "(4) Tukar menukar dilaksanakan oleh Pengelola Barang.\n",
            "(5) Pelaksanaan serah terima BMN yang dilepas dan barang pengganti dituangkan dalam berita acara serah terima.\n",
            "(6) Ketentuan mengenai tender sebagaimana dimaksud pada ayat (2) huruf b diatur dalam Peraturan Menteri"
        ],
        "Pasal 120": [
            "(1) Penjualan BMN dilakukan dengan cara lelang, kecuali dalam hal tertentu.\n",
            "(2) Pengecualian dalam hal tertentu  sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. BMN yang dijual kepada badan usaha yang seluruh atau sebagian modalnya dimiliki oleh negara;\n\tb. BMN yang bersifat khusus; atau\n\tc.  BMN selain huruf a dan huruf b yang ditetapkan oleh Menteri."
        ],
        "Pasal 121": [
            "(1) Penentuan nilai dalam rangka Penjualan BMN sebagaimana dimaksud dalam Pasal 120 dilakukan dengan memperhitungkan faktor penyesuaian. \n",
            "(2) Nilai sebagaimana dimaksud pada ayat (1) merupakan batasan terendah sebagai dasar penetapan:\n\ta. nilai limit penjualan melalui lelang; atau\n\tb. harga jual untuk penjualan tanpa melalui lelang."
        ],
        "Pasal 122": [
            "Hasil Penjualan BMN wajib disetor seluruhnya ke Kas Negara sebagai penerimaan negara."
        ],
        "Pasal 123": [
            "Menteri dapat menetapkan bentuk lain Pemanfaatan dan Pemindahtanganan selain yang diatur dalam Peraturan Pemerintah ini."
        ],
        "Pasal 124": [
            "(1) Menteri dalam melakukan pengelolaan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya sebagaimana dimaksud dalam Pasal 101 ayat (2) dapat:\n\ta. menyerahkelolakan melalui kerja sama utilisasi kepada:\n\t\t1. Badan Layanan Umum pada Pengelola Barang;\n\t\t2. badan useha yang seluruh atau sebagian modalnya dimiliki oleh negara; dan/atau\n\t\t3. Pihak Lain yang ditetapkan oleh Menteri.\n\tb.  membentuk suatu unit pada Pengelola Barang.\n",
            "(2) Dalam hal kerja sama utilisasi dilakukan dengan Badan Layanan Umum sebagaimana dimaksud pada ayat (1), Badan Layanan Umum harus menyetorkan ke Kas Negara atas hasil:\n\ta. pengelolaan secara mandiri yang dilakukan atas BMN; dan/atau\n\tb. kerja sama yang dilakukan dengan Pihak Lain, sesuai dengan ketentuan dalam penyerahkelolaan\n",
            "(3) Badan usaha dan Pihak Lain sebagaimana dimaksud pada ayat (1) harus membayar pembagian pendapatan (revenue sharing) hasil kerja sama utilisasi ke Kas Negara."
        ],
        "Pasal 125": [
            "(1) Dalam rangka pemindahan Ibu Kota Negara, BMN berupa rumah negara dialihkan pengelolaannya kepada Menteri selaku Pengelola Barang. \n",
            "(2) Ketentuan pengalihan BMN sebagaimana dimaksud dalam Pasal 106 sampai dengan Pasal 112 mutatis mutandis berlaku untuk pengalihan BMN berupa rumah negara sebagaimana dimaksud pada ayat (1).\n",
            "(3) Dalam pengelolaan BMN berupa rumah negara sebagaimana dimaksud pada ayat (1), Menteri dapat:\n\ta. mengalihkan status penggunaannya kepada Kementerian/Lembaga lain; atau\n\tb. mencabut statusnya sebagai rumah negara untuk dilakukan Pemanfaatan atau Pemindahtanganan BMN."
        ],
        "Pasal 126": [
            "(1) Menteri dapat memberikan dukungan berupa fasilitas penyiapan dan pelaksanaan Pemanfaatan BMN. dan/atau Pemindahtanganan BMN.\n",
            "(2) Ketentuan Pemanfaatan dan Pemindahtanganan BMN sepanjang tidak diatur dalam Peraturan Pemerintah ini mengikuti peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 127": [
            "(1) Pengelolaan BMN di Ibu Kota Nusantara meliputi:\n\ta. perencanaan kebutuhan dan penganggaran; \n\tb. pengadaan;\n\tc. perolehan BMN dari pengalihan BMD dan ADP;\n\td. Penggunaan;\n\te. Pemanfaatan;\n\tf. pengamanan dan pemeliharaan;\n\tg. penilaian;\n\th. Pemindahtanganan;\n\ti. pemusnahan;\n\tj. penghapusan;\n\tk.  penatausahaan; dan\n\t1. pembinaan, pengawasan dan pengendalian.\n",
            "(2) Tata cara perencanaan kebutuhan dan penganggaran sebagaimana dimaksud pada ayat (1) huruf a, perolehan BMN dari pengalihan BMD dan ADP sebagaimana dimaksud pada ayat (1) huruf c, Penggunaan sebagaimana dimaksud pada ayat (1) huruf d, dan Pemanfaatan sebagaimana dimaksud pada ayat (1) huruf e dilakukan mengikuti ketentuan dalam Peraturan Pemerintah ini.\n",
            "(3) Tata cara pengadaan sebagaimana dimaksud pada ayat (1) huruf b, pengamanan dan pemeliharaan sebagaimana dimaksud pada ayat (1) huruf f, penilaian sebagaimana dimaksud pada ayat (1) huruf g, Pemindahtanganan sebagaimana dimaksud pada ayat (1) huruf h, pemusnahan sebagaimana dimaksud pada ayat (1) huruf i, penghapusan sebagaimana dimaksud pada ayat (1) huruf j, penatausahaan sebagaimana dimaksud pada ayat (1) huruf k, dan pembinaan, pengawasan dan pengendalian sebagaimana dimaksud pada ayat (1) huruf l dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 128": [
            "(1) Kepala Otorita Ibu Kota Nusantara  menyusun perencanaan kebutuhan BMN.\n",
            "(2) Dalam rangka persiapan, pembangunan, dan pemindahan Ibu Kota Negara, perencanaan kebutuhan, BMN disusun dengan memperhatikan termasuk tetapi tidak terbatas pada Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara, standar barang, dan standar kebutuhan.\n",
            "(3) Perencanaan kebutuhan sebagaimana dimaksud pada ayat (1) merupakan salah satu dasar bagi Otorita Ibu Kota Nusantara dalam pengusulan penyediaan anggaran untuk kebutuhan baru dan angka dasar serta penyusunan rencana kerja dan anggaran."
        ],
        "Pasal 129": [
            "(1) Pelaksanaan pengalokasian Penggunaan BMN oleh Otorita Ibu Kota Nusantara untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga dilaksanakan dengan mempertimbangkan standar barang dan standar kebutuhan.\n",
            "(2) Standar barang dan standar kebutuhan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Otorita Ibu Kota Nusantara setelah berkoordinasi dengan Menteri/Pimpinan Lembaga teknis terkait dan setelah memperoleh persetujuan dari Menteri."
        ],
        "Pasal 130": [
            "(1) BMD yang berada di Ibu Kota Nusantara dialihkan kepada Pemerintah Pusat.\n",
            "(2) Pengalihan BMD sebagaimana dimaksud pada ayat (1) dilakukan melalui Pemindahtanganan dalam bentuk hibah untuk kepentingan umum sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMD.\n",
            "(3) Pemindahtanganan BMD sebagaimana dimaksud pada ayat (2) dilakukan paling lambat sebelum pengalihan kedudukan, fungsi, dan peran Ibu Kota Negara dari Provinsi Daerah Khusus Ibukota Jakarta ke Ibu Kota Nusantara sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 4 ayat (2) Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara."
        ],
        "Pasal 131": [
            "(1) ADP dapat dialihkan statusnya menjadi BMN. \n",
            "(2) Pengalihan status ADP menjadi BMN dilaksanakan berdasarkan persetujuan Menteri."
        ],
        "Pasal 132": [
            "(1) Penggunaan BMN di Ibu Kota Nusantara dilakukan oleh:\n\ta. Otorita Ibu Kota Nusantara, untuk BMN berupa tanah dan/atau bangunan dan selain tanah dan/atau bangunan yang  berada dalam penguasaannya;\n\tb. Kementerian/Lembaga tertentu sebagaimana  dimaksud dalam Pasal 104 ayat (1), untuk BMN berupa tanah dan/atau bangunan dan selain tanah dan/atau bangunan yang berada dalam penguasaannya; dan\n\tc. Kementerian/Lembaga lainnya, untuk BMN berupa selain tanah dan/atau bangunan yang berada dalam penguasaannya.\n",
            "(2) Otorita Ibu Kota Nusantara menyediakan BMN berupa tanh dan/atau bangunan untuk kepentingan penyelenggaraan pemerintahan Kementerian/Lembaga sebagaimana dimaksud pada ayat (1) huruf c.\n",
            "(3) Penggunaan BMN mengjkuti ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 133": [
            "(1) BMN berupa rumah negara beserta tanahnya di wilayah Ibu Kota Nusantara ditetapkan sebagai rumah negara golongan I dan rumah negara golongan II.\n",
            "(2) BMN berupa rumah negara beserta tanahnya sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan.\n",
            "(3) Rumah negara sebagaimana dimaksud pada ayat (1) tidak dapat dialihkan statusnya menjadi rumah negara golongan III.\n",
            "(4) Biaya pengamanan dan pemeliharaan BMN berupa rumah negara sebagaimana dimaksud pada ayat (1) menjadi beban Otorita Ibu Kota Nusantara.\n",
            "(5) Pejabat negara yang bekerja di wilayah Ibu Kota Nusantara disediakan fasilitas berupa rumah negara. \n",
            "(6) Pegawai negeri sipil/Prajurit TNI/Anggota Polri yang bekerja di wilayah Ibu Kota Nusantara dapat disediakan fasilitas berupa rumah negara.\n",
            "(7) Dalam hal pejabat negara atau pegawai  negeri sipil/Prajurit TNI/Anggota Polri yang ditugaskan pindah ke Ibu Kota Nusantara belum mendapatkan fasilitas berupa rumah negara sebagaimana dimaksud pada ayat (5) dan ayat (6), pejabat negara atau pegawai negeri sipil/Prajurit TNI/Anggota Polri tersebut dapat diberikan tunjangan atau kompensasi perumahan/hunian untuk jangka waktu paling lama 5 (lima) tahun.\n",
            "(8) Tunjangan atau kompensasi sebagaimana dimaksud pada ayat (7) dibebankan pada daftar isian pelaksanaan anggaran Kementerian/Lembaga.\n",
            "(9) Ketentuan mengenai fasilitas rumah negara bagi Pegawai negeri sipil/Prajurit TNI/Anggota Polri sebagaimana dimaksud pada ayat (6) dan pemberian tunjangan atau kompensasi perumahan/hunian sebagaimana dimaksud pada ayat (7) diatur dalam Peraturan Menteri."
        ],
        "Pasal 134": [
            "BMN berupa tanah dan/atau bangunan di wilayah kawasan inti pusat pemerintahan tidak dapat dipindahtangankan."
        ],
        "Pasal 135": [
            "BMN yang dihasilkan oleh Kementerian/Lembaga dalam rangka pembangunan di Ibu Kota Nusantara dialihkan kepada Otorita Ibu Kota Nusantara dimulai pada tahun 2023, kecuali ditentukan lain oleh Menteri selaku Pengelola Barang."
        ],
        "Pasal 136": [
            "(1) Bentuk Pemanfaatan BMN meliputi:\n\ta Sewa;\t\n\tb. pinjam pakai;\n\tc. Kerja Sama Pemanfaatan;\n\td. bangun guna serah/bangun serah guna;\n\te. Kerja Sama Penyediaan Infrastruktur; atau\n\tf. kerja sama terbatas untuk pembiayaan Infrastruktur,\n",
            "(2) Tata cara Kerja Sama Penyediaan Infrastruktur sebagaimana dimaksud pada ayat (1) huruf dilakukan mengikuti ketentuan dalam Peraturan Pemerintah ini.\n",
            "(3) Tata cara Sewa sebagaimana dimaksud pada ayat (1) huruf a, pinjam pakai sebagaimana dimaksud pada ayat (1) huruf b, Kerja Sama Pemanfaatan sebagaimana dimaksud pada ayat (1) huruf c, bangun guna serah/bangun serah guna sebagaimana dimaksud pada ayat (1) huruf d, dan kerja sama terbatas untuk pembiayaan Infrastruktur sebagaimana dimaksud pada ayat (1) huruf f, dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 137": [
            "(1) Kerja Sama Penyediaan Infrastruktur atas BMN dilaksanakan terhadap BMN berupa tanah dan/atau bangunan atau selain tanah dan/atau bangunan.\n",
            "(2) Kerja sama Penyediaan Infrastruktur sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Otorita Ibu Kota Nusantara dengan persetujuan Menteri"
        ],
        "Pasal 138": [
            "Kerja Sama Penyediaan Infrastruktur dapat memperoleh fasilitas peniadaan pembagian kelebihan keuntungan (clawback) setelah mendapatkan persetujuan Menteri selaku Pengelola Barang."
        ],
        "Pasal 139": [
            "Bentuk Pemanfaatan BMN sebagaimana dimaksud dalam Pasal 136 ayat (1) yang tidak diatur dalam Peraturan Pemerintah ini mengikuti ketentuan peraturan perundang-undangan di bidang pengelolaan BMN."
        ],
        "Pasal 140": [
            "Bentuk pengelolaan BMN selain sebagaimana diatur dalam Pasal 127 ayat (1) sesuai dengan ketentuan peraturan perundang-undangan mengenai pengelolaan BMN."
        ],
        "Pasal 141": [
            "Ketentuan lebih lanjut mengenai:\n\ta. pengelolaan BMN di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya dalam rangka persiapan, pembangunan, dan pemindahan Ibu Kota Negara; dan\n\tb. pengelolaan BMN di Ibu Kota Nusantara,\ndiatur dalam Peraturan Menteri,"
        ],
        "Pasal 142": [
            "ADP meliputi tanah yang diperoleh dari:\n\ta. penetapan dan pemberian hak pengelolaan lahan;\n\tb. hibah/sumbangan atau yang sejenis;\n\tc. hasil pelaksanaan dari perjanjian/kontrak;\n\td. pengalihan BMN dan/atau BMD;\n\te. pelaksanaan peraturan perundang-undangan; dan\n\tf. pelaksanaan putusan pengadilan yang telah berkekuatan hukum tetap."
        ],
        "Pasal 143": [
            "(1) Pengelolaan ADP dilaksanakan berdasarkan asas fungsional, kepastian hukum, transparansi, efisiensi, akuntabilitas, dan kepastian nilai. \n",
            "(2) Pengelolaan ADP sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. perencanaan;\n\tb. pengalokasian;\n\tc. penggunaan;\n\td. pemanfaatan;\n\te. pengamanan dan pemeliharaan;\n\tf. penghapusan;\n\tg. penatausahaan; dan\n\th. Pengawasan dan pengendalian."
        ],
        "Pasal 144": [
            "(1) Menteri adalah Pengelola ADP.\n",
            "(2) Pengelola ADP bertanggung jawab dan berwenang untuk:\n\ta. menetapkan kebijakan umum Pengelolaan ADP;\n\tb. melakukan penetapan status ADP atas tanah yang berada di kawasan Ibu Kota Nusantara;\n\tc. melakukan penetapan status ADP yang berasal dari pengalihan BMN dan/atau BMD;\n\td.memberikan persetujuan Penghapusan ADP untuk dialihkan menjadi BMN; dan\n\te. melakukan pengawasan dan pengendalian atas Pengelolaan ADP.\n",
            "(3) Pengelola ADP dapat melimpahkan tanggung jawab dan kewenangan tertentu sebagaimana dimaksud pada ayat (2) kepada Pengguna/Kuasa Pengguna ADP. \n",
            "(4) Ketentuan lebih lanjut mengenai tanggung jawab dan kewenangan tertentu yang dapat dilimpahkan sebagaimana dimaksud pada ayat (3) dan tata cara pelimpahannya diatur dalam Peraturan Menteri."
        ],
        "Pasal 145": [
            "Kepala Otorita Ibu Kota Nusantara adalah Pengguna ADP.\n",
            "(2) Kepala Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1), berwenang dan bertanggung jawab:\n\ta. mengatur Pengelolaan ADP sesuai kebijakan yang ditetapkan oleh Pengelola ADP;\n\tb. mengusulkan penetapan ADP atas tanah yang berada di kawasan Ibu Kota Nusantara kepada Pengelola ADP;\n\tc. menerima BMN  dan/atau BMD yang dialihkan /dihapuskan/dilepaskan menjadi ADP;\n\td. menyusun Perencanaan ADP;\n\te. melakukan Penggunaan ADP;\n\tf. memberikan persetujuan permohonan Pengalokasian ADP kepada Pemegang ADP;\n\tg. menetapkan pengalokasian untuk Penggunaan ADP berdasarkan persetujuan Pengelola ADP;\n\th. memberikan persetujuan permohonan Pemanfaatan ADP kepada Mitra ADP;\n\ti, menandatangani perjanjian dalam rangka Pengalokasian, Penggunaan, dan Pemanfaatan ADP;\n\tj. mengamankan dan memelihara ADP;\n\tk, mengajukan usul Penghapusan ADP untuk dialihkan menjadi BMN;\n\t1. menyerahkan ADP yang dihapuskan untuk menjadi BMN kepada Pengguna Barang;\n\tm. melakukan Penatausahaan ADP;\n\tn. melakukan pengawasan dan pengendalian atas pelaksanaan Pengelolaan ADP; dan\n\to. menunjuk dan/atau menetapkan Kuasa Pengguna ADP.\n",
            "(3) Pengguna ADP dapat melimpahkan tanggung jawab dan kewenangan tertentu sebagaimana dimaksud pada ayat (2) kepada Kuasa Pengguna ADP.\n",
            "(4) Ketentuan lebih lanjut mengenai tanggung jawab dan kewenangan tertentu yang dapat dilimpahkan sebagaimana dimaksud pada ayat (3) dan tata cara pelimpahannya diatur dengan Peraturan Kepala Otorita Ibu Kota Nusantara."
        ],
        "Pasal 146": [
            "(1) Kuasa Pengguna ADP ditunjuk dan/atau ditetapkan oleh Pengguna ADP.\n",
            "(2) Kuasa Pengguna ADP bertanggung jawab dan berwenang:\n\ta. melaksanakan kewenangan dan tanggung jawab yang dilimpahkan oleh Pengguna ADP;\n\tb. melaksanakan tugas yang diberikan oleh Pengguna ADP; dan\n\tc.  melaporkan pelaksanaan tugas, kewenangan dan tanggung jawab yang diberikan /dilimpahkan oleh Pengguna ADP."
        ],
        "Pasal 147": [
            "(1) Pengguna ADP menyusun rencana Pengelolaan ADP dan menyampaikannya kepada Pengelola ADP.\n",
            "(2) Penyusunan rencana Pengelolaan ADP sebagaimana dimaksud pada ayat (1) dilakukan  berdasarkan Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara.\n",
            "(3) Rencana Pengelolaan ADP paling sedikit meliputi:\n\ta. rencana area kawasan yang akan dikembangkan untuk dilakukan pengalokasian, penggunaan, dan/atau pemanfaatan; dan/atau\n\tb.rencana peruntukan area kawasan yang akan dikembangkan sebagaimana dimaksud dalam huruf a.\n",
            "(4) Pengguna ADP dapat menetapkan perubahan atas rencana Pengelolaan ADP."
        ],
        "Pasal 148": [
            "Bentuk kegiatan Pengalokasian ADP meliputi\n\ta. pengalokasian lahan;\n\tb. peruntukan;\n\tc. pemberian hak atas tanah;\n\td. hak tanggungan;\n\te. pengalihan; dan\n\tf. pelepasan."
        ],
        "Pasal 149": [
            "(1) Pengguna ADP dapat memberikan/menetapkan pemberian alokasi lahan ADP selama jangka waktu tertentu berdasarkan permohonan dari calon Pemegang ADP.\n",
            "(2) Jangka waktu pemberian alokasi lahan ADP sebagaimana dimaksud pada ayat (1) paling lama 30 (tiga puluh) tahun dan dapat diperpanjang \n",
            "(3) Jangka waktu  pemberian alokasi lahan ADP sebagaimana dimaksud pada ayat (2) dapat lebih dari 30 (tiga puluh) tahun dan dapat diperpanjang untuk:\n\ta. peruntukan tertentu, paling lama 50 (lima puluh) tahun; atau\n\tb.  ditentukan lain dalam Undang-Undang.\n",
            "(4) Peruntukan tertentu sebagaimana dimaksud pada ayat (3) huruf a ditetapkan oleh Pengguna ADP."
        ],
        "Pasal 150": [
            "(1) Pihak yang dapat menjadi Pemegang ADP meliputi:\n\ta. Warga Negara Indonesia;\n\tb. badan hukum yang didirikan menurut hukum Indonesia dan berkedudukan di Indonesia;\n\tc. perwakilan negara lain;\n\td. organisasi internasional;\n\te. badan hukum asing yang mempunyai perwakilan yang berkedudukan di Indonesia;\n\tf. orang asing;\n\tg. badan/lembaga yang dibentuk dengan Undang-Undang; atau\n\th. Pengguna ADP.\n",
            "(2) Pihak yang dapat menjadi Pemegang ADP sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan untuk mendapatkan hak atas tanah sesuai dengan ketentuan peraturan perundang-undangan di bidang pertanahan.\n",
            "(3) Perwakilan negara lain sebagaimana dimaksud pada ayat (1) huruf c merupakan perwakilan resmi dari negara yang memiliki hubungan diplomatik dengan Negara Republik Indonesia.\n",
            "(4) Pemberian alokasi lahan kepada perwakilan negara Jain sebagaimana dimaksud pada ayat (3) harus mendapatkan rekomendasi dari Kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri.\n",
            "(5) Organisasi internasional sebagaimana dimaksud pada ayat (1) huruf d merupakan organisasi multilateral yang secara resmi diikuti oleh Indonesia sebagai anggotanya.\n",
            "(6) Pemberian alokasi lahan kepada organisasi internasional sebagaimana dimaksud pada ayat (5) harus terlebih dahulu mendapatkan rekomendasi dari Kementerian/Lembaga yang menyelenggarakan:\n\ta. urusan pemerintahan di bidang luar negeri; dan/atau\n\tb. urusan terkait keanggotaan Indonesia dalam organisasi internasional dimaksud.\n",
            "(7) Badan hukum asing sebagaimana dimaksud pada ayat (1) huruf e merupakan badan hukum yang:\n\ta. memiliki perwakilan di Indonesia; dan\n\tb. berasal dari negara yang memiliki hubungan diplomatik dengan Negara Republik Indonesia.\n",
            "(8) Orang asing sebagaimana dimaksud pada ayat (1) huruf f merupakan Warga Negara Asing yang:\n\ta. berasal dari negara yang memiliki hubungan diplomatik dengan Negara Republik Indonesia;\n\tb. memiliki izin sesuai peraturan  perundang-undangan; dan\n\tc. pemberian alokasi lahannya harus terlebih dahulu mendapatkan rekomendasi dari:\n\t\t1. Kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri; dan\n\t\t2. perwakilan negara asal di Indonesia atau yang wilayah perwakilannya meliputi Indonesia.\n",
            "(9) Pengguna ADP sebagaimana dimaksud pada ayat (1) huruf h dapat menjadi Pemegang ADP setelah mendapat persetujuan dari Pengelola ADP."
        ],
        "Pasal 151": [
            "(1) Pengalokasian lahan dapat diberikan atas ADP yang:\n\ta. telah terbit hak pengelolaan lahannya; dan\n\tb. berada dalam area kawasan yang telah masuk dalam rencana Pengelolaan ADP sebagaimana dimaksud dalam Pasal 147 ayat (3) huruf a.\n",
            "(2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), ADP yang belum terbit hak pengelolaan Jahan dapat diberikan alokasi penggunaan dengan kondisi sepanjang pemberian alokasi lahan ADP dilakukan berdasarkan penugasan pemerintah yang ditetapkan dengan Peraturan Pemerintah atau Peraturan Presiden.\n",
            "(3) ADP yang sudah ditetapkan pemberian alokasi lahannya tidak dapat diberikan alokasi lahan yang baru di lokasi yang sama sebelum alokasi lahan yang ada berakhir, dilepas, atau dibatalkan."
        ],
        "Pasal 152": [
            "(1) Pemberian pengalokasian lahan sebagaimana dimaksud dalam Pasal 149 dilakukan dalam bentuk:\n\ta. penetapan alokasi; atau\n\tb. persil alokasi.\n",
            "(2) Pemberian pengalokasian lahan sebagaimana dimaksud pada ayat (1) diberikan oleh Pengguna ADP kepada Pemegang ADP setelah Pemegang ADP memenuhi kewajiban yang dipersyaratkan dalam ersetujuan pemberian alokasi lahan. \n",
            "(3) Penetapan alokasi sebagaimana dimaksud pada ayat (1) huruf a diberikan dengan ketentuan:\n\ta. pemberian dilakukan sesuai peruntukan yang ditetapkan oleh Pengguna ADP; dan\n\tb. dapat dilakukan pelepasan kepada pihak lain baik seluruh atau scbagian setelah mendapat persctujuan dari Pengguna ADP.\n",
            "(4) Persil alokasi sebagaimana dimaksud pada ayat (1) huruf b diberikan dengan ketentuan:\n\ta. pemberian dilakukan dalam rangka pelepasan sebagian alokasi lahan sebagaimana dimaksud pada ayat (3) dari Pemegang ADP kepada pihak lain; dan\n\tb. tidak dimaksudkan untuk dilakukan pelepasan sebagian lagi."
        ],
        "Pasal 153": [
            "(1) Pemberian alokasi lahan ADP sebagaimana dimaksud dalam Pasal 149 dilakukan setelah Pemegang ADP melakukan pembayaran kontribusi sesuai tarif yang ditetapkan oleh Pengguna ADP.\n",
            "(2) Kontribusi sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak yang dikelola sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), pembayaran kontribusi tidak diperlukan sepanjang:\n\ta. Pemegang ADP merupakan pemerintah negara lain sebagaimana dimaksud dalam Pasal 150 ayat (1) huruf c, yang berdasarkan perjanjian hubungan antarnegara dan/atau asas timbal balik (resiprokal) dalam hubungan antamnegara tidak dikenakan kontribusi;\n\tb. Pemegang ADP merupakan organisasi internasional sebagaimana dimaksud dalam Pasal 150 ayat (1) huruf d, yang berdasarkan ketentuan dan/atau kesepakatannya membebaskan pembayaran kontribusi atas penggunaan tanah yang akan digunakan;\n\tc. pemberian alokasi lahan ADP dilakukan berdasarkan penugasan pemerintah yang ditetapkan dengan Peraturan Pemerintah atau Peraturan Presiden untuk tidak membayar kontribusi; atau\n\td. Pemegang ADP merupakan Pengguna ADP sebagaimana dimaksud dalam Pasal 150 ayat (1)"
        ],
        "Pasal 154": [
            "(1) Peruntukan ADP ditetapkan berdasarkan rencana tata ruang sesuai Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara. \n",
            "(2) Rincian atas peruntukan ADP sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pengguna ADP."
        ],
        "Pasal 155": [
            "(1) Dalam rangka pelaksanaan pengalokasian ADP, di atas hak pengelolaan atas tanah ADP dapat diberikan hak atas tanah sesuai dengan ketentuan peraturan perundang-undangan di bidang pertanahan.\n",
            "(2) Pemberian hak atas tanah di atas hak pengelolaan sebagaimana dimaksud pada ayat (1) diberikan atas tanah yang sudah mendapatkan pengalokasian lahan dari Pengguna ADP.\n",
            "(3) Pemberian hak atas tanah di atas hak pengelolaan sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan permohonan Pemegang ADP sesuai dengan ketentuan peraturan perundang-undangan di bidang pertanahan, setelah mendapatkan persetujuan dari Pengguna ADP.\n",
            "(4) Dalam hal di atas hak atas tanah alokasi lahan ADP sebagaimana dimaksud pada ayat (2) didirikan rumah susun, Pemegang ADP dapat mengajukan permohonan penerbitan tanda bukti kepemilikan atas satuan rumah susun sesuai dengan ketentuan peraturan perundang-undangan di bidang pertanahan dan rumah susun."
        ],
        "Pasal 156": [
            "(1) Hak atas tanah yang diberikan atas alokasi lahan yang berada dalam penguasaan Pemegang ADP dapat dibebani hak tanggungan sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Pembebanan hak tanggungan sebagaimana dimaksud pada ayat (1) harus melalui persetujuan Pengguna ADP.\n",
            "(3) Pembebanan hak tanggungan sebagaimana dimaksud pada ayat (1) tidak boleh melebihi batas waktu:\n\ta. hak atas tanah yang diberikan atas alokasi lahan; dan\n\tb. alokasi lahan yang diberikan.\n",
            "(4) Pemegang ADP menginformasikan berakhirnya pembebanan hak tanggungan kepada Pengguna ADP.\n",
            "(5) Kreditur yang melakukan eksekusi atas hak tanggungan wajib menginformasikan pelaksanaannya kepada Pengguna ADP.\n",
            "(6) Dalam hal pelaksanaan eksekusi sebagaimana dimaksud pada ayat (5) mengakibatkan terjadinya pengalihan alokasi lahan kepada pihak lain, kreditur mengajukan persetujuan pengalihan alokasi lahan kepada Pengguna ADP.\n",
            "(7) Pengalhban alokasi lahan kepada pihak lain sebagaimana dimaksud pada ayat (6) hanya dapat dilakukan kepada pihak yang memenuhi syarat sebagai Pemegang ADP sebagaimana dimaksud dalam Pasal 150 ayat (1)."
        ],
        "Pasal 157": [
            "(1) Alokasi lahan ADP tidak dapat dialihkan kepada pihak lain.\n",
            "(2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), alokasi lahan dapat dialihkan berdasarkan persetujuan Pengguna ADP untuk:\n\ta. pengalihan karena pembagian hak waris;\n\tb. pengalihan dalam rangka pelaksanaan eksekusi hak tanggungan;\n\tc. pengalihan karena pembagian harta  sebab perceraian sesuai putusan pengadilan yang telah berkekuatan hukum tetap; atau\n\td. perubahan identitas Pemegang ADP sebagai akibat:\n\t\t1. perubahan nama Pemegang ADP; atau\n\t\t2. penggabungan badan hukum sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(3) Pengalihan alokasi lahan kepada pihak lain sebagaimana dimaksud pada ayat (2) hanya dapat dilakukan kepada pihak yang memenuhi syarat sebagai Pemegang ADP sebagaimana dimaksud dalam Pasal 150 ayat (1).\n",
            "(4) Pengalihan alokasi lahan sebagaimana dimaksud pada ayat (2) dapat dilakukan terhadap tanah yang:\n\ta. sudah diberikan hak atas tanah; atau\n\tb.  belum diberikan hak atas tanah.\n",
            "(5) Dalam hal pengalihan alokasi lahan sebagaimana dimaksud pada ayat (1) dilakukan atas alokasi lahan yang telah diberi hak atas tanah, hak atas tanah tersebut dialihkan sesuai dengan ketentuan peraturan perundang-undangan di bidang pertanahan."
        ],
        "Pasal 158": [
            "(1) Alokasi lahan yang telah diberikan kepada Pemegang ADP dapat dilepaskan berdasarkan:\n\ta. permohonan dari Pemegang ADP;\n\tb. pencabutan alokasi lahan; atau\n\tc. pembatalan.\n",
            "(2) Pelepasan alokasi lahan sebagaimana dimaksud pada ayat (1) dapat dilakukan atas:\n\ta. seluruh bagian alokasi lahan; atau\n\tb. sebagian alokasi lahan."
        ],
        "Pasal 159": [
            "(1) Pelepasan alokasi lahan Karena permohonan dari Pemegang ADP sebagaimana dimaksud dalam Pasal 158 ayat (1) huruf a dilaksanakan berdasarkan persetujuan Pengguna ADP.\n",
            "(2) Pemegang ADP yang tidak lagi memenuhi syarat sebagai Pemegang ADP sebagaimana dimaksud dalam Pasal 150 ayat (1) wajib melepaskan alokasi lahan yang berada dalam penguasaannya dalam jangka waktu paling lama 1 (satu) tahun.\n",
            "(3) Pelepasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilakukan dalam rangka:\n\ta. pelepasan kepada pihak lain; dan/atau\n\tb. pengembalian kepada Pengguna ADP.\n",
            "(4) Pelepasan kepada pihak lain sebagaimana dimaksud pada ayat (3) huruf a hanya dapat dilakukan:\n\ta. terhadap alokasi lahan yang sudah diberikan hak atas tanah; dan\n\tb. kepada pihak yang memenuhi syarat sebagai Pemegang ADP sebagaimana dimaksud dalam Pasal 150 ayat (1).\n",
            "(5) Pengembalian kepada Pengguna ADP sebagaimana dimaksud pada ayat (3) huruf b dapat dilakukan terhadap alokasi lahan yang:\n\ta. sudah diberikan hak atas tanah; atau\n\tb. belum diberikan hak atas tanah.\n",
            "(6) Pelepasan alokasi lahan sebagaimana dimaksud pada ayat (3) hanya dapat dilakukan terhadap tanah yang tidak dibebani hak tanggungan.\n",
            "(7) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (6), pelepasan alokasi lahan sebagaimana dimaksud pada ayat (3) dapat dilakukan terhadap tanah yang dibebani hak tanggungan sepanjang pelepasan dilakukan dalam rangka pelaksanaan putusan pengadilan yang telah berkekuatan hukum tetap.\n",
            "(8) Dalam hal pelepasan alokasi lahan sebagaimana dimaksud pada ayat (1) dilakukan atas alokasi lahan yang telah diberi hak atas tanah, hak atas tanah alokasi lahan tersebut dilepaskan sesuai dengan ketentuan peraturan perundang-undangan di bidang pertanahan.\n",
            "(9) Pelepasan alokasi lahan oleh Pemegang ADP sebagaimana dimaksud pada ayat (7) tidak mengakibatkan beralihnya kewajiban yang harus dipenuhi oleh Pemegang ADP sebagai akibat pembebanan hak tanggungan kepada Pengguna ADP."
        ],
        "Pasal 160": [
            "(1) Pelepasan alokasi lahan karena pencabutan alokasi lahan dari Pemegang ADP sebagaimana dimaksud dalam Pasal 158 ayat (1) huruf b dilakukan karena:\n\ta. jangka waktu alokasi lahan yang diberikan sudah berakhir;\n\tb. pelaksanaan perjanjian/kesepakatan yang mengatur mengenai pencabutan pemberian alokasi lahan;\n\tc. Pemegang ADP tidak memenuhi ketentuan dalam persetujuan/keputusan pemberian ADP;\n\td. pelaksanaan putusan pengadilan yang telah berkekuatan hukum tetap; atau\n\te. sebab lainnya berdasarkan peraturan perundang-undangan.\n",
            "(2) Pelepasan alokasi lahan berupa pencabutan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan penetapan dari Pengguna ADP.\n",
            "(3) Pembatalan alokasi lahan ADP berupa pencabutan sebagaimana dimaksud pada ayat (1) tidak serta merta mengakibatkan gugurnya kewajiban Pemegang ADP kepada Pengguna ADP.\n",
            "(4) Pencabutan alokasi lahan oleh Pengguna ADP sebagaimana dimaksud pada ayat (1) tidak mengakibatkan dihapuskannya kewajiban yang masih harus dipenuhi oleh Pemegang ADP yang timbul sebagai akibat pemberian alokasi lahan.\n",
            "(5) Pencabutan alokasi lahan oleh Pengguna ADP sebagaimana dimaksud pada ayat (1) tidak mengakibatkan beralihnya kewajiban yang harus dipenuhi oleh Pemegang ADP kepada Pengguna ADP sebagai akibat pembebanan hak tanggungan."
        ],
        "Pasal 161": [
            "(1) Pelepasan alokasi lahan karena pembatalan sebagaimana dimaksud dalam Pasal 158 ayat (1) huruf c ditetapkan oleh Pengguna ADP. \n",
            "(2) Dalam hal Pemegang ADP tidak melaksanakan pembangunan atau pengembangan di atas alokasi lahan yang diberikan dalam batas waktu yang telah ditentukan, Pengguna ADP dapat membatalkan alokasi Penggunaan ADP yang diberikan.\n",
            "(3) Dalam hal atas ADP yang akan dibatalkan sebagaimana dimaksud pada ayat (2) telah diterbitkan hak atas tanah, Pengguna ADP menyampaikan pembatalan tersebut kepada kantor pertanahan setempat untuk dilakukan pencabutan hak sesuai dengan ketentuan peraturan perundang-undangan di bidang pertanahan.\n",
            "(4) Pembatalan alokasi lahan ADP sebagaimana dimaksud pada ayat (3) tidak mengakibatkan  beralihnya kewajiban yang harus dipenuhi oleh Pemegang ADP yang timbul dari perikatan yang menimbulkan pembebanan hak tanggungan dari Pemegang ADP kepada Pengguna ADP."
        ],
        "Pasal 162": [
            "(1) Pengguna ADP dapat menyelenggarakan secara mandiri atas ADP yang berada dalam penguasaannya melalui pembangunan dan/atau pengembangan area kawasan dalam bentuk Penggunaan ADP. \\\n",
            "(2) Penyelenggaraan secara mandiri sebagaimana dimaksud pada ayat (1) tidak dimaksudkan untuk: \n\ta. pelaksanaan tugas dan fungsi Pengguna ADP; dan/atau\n\tb. penyelenggaraan pemberian pelayanan kepada masyarakat oleh Pengguna ADP.\n",
            "(3) ADP yang dapat dilakukan penggunaan oleh Pengguna ADP sebagaimana dimaksud pada ayat (1) adalah tanah yang dapat diberikan alokasi lahan sebagaimana dimaksud dalam Pasal 151\n",
            "(4) Pelaksanaan Penggunaan ADP sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme pemberian alokasi lahan kepada Pengguna ADP.\n",
            "(5) Dalam rangka penyelenggaraan secara mandiri sebagaimana dimaksud pada ayat (1), Pengguna ADP dapat:\n\ta. menunjuk unit sebagai pengelola aset hasil pembangunan dan/atau pengembangan ADP;\n\tb. menunjuk Pihak Lain sebagai operator pelaksana atas aset hasil pembangunan dan/atau pengembangan ADP; dan/atau\n\tc. melakukan penyewaan atau kerja sama atas aset hasil pembangunan dan/atau pengembangan ADP sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan BMN.\n",
            "(6) Aset hasil pembangunan dan/atau pengembangan ADP sebagaimana dimaksud pada ayat (5) merupakan BMN."
        ],
        "Pasal 163": [
            "(1) Dalam rangka Pemanfaatan ADP, Pengguna ADP dapat melakukan pendayagunaan dan/atau optimalisasi atas ADP yang berada dalam penguasaannya melalui kerja sama dengan Mitra ADP.\n",
            "(2) ADP yang dapat dilakukan Pemanfaatan ADP sebagaimana dimaksud pada ayat (1) adalah tanah yang dapat diberikan alokasi lahan sebagaimana dimaksud dalam Pasal 151.\n",
            "(3) Pelaksanaan Pemanfaatan ADP sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme pemberian alokasi lahan kepada Pengguna ADP.\n",
            "(4) Kerja sama dengan Mitra ADP sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk Pemanfaatan sebagaimana dimaksud dalam Pasal 136 ayat (1) dan/atau Pemanfaatan dalam bentuk lainaya yang diatur oleh Pengguna ADP.\n",
            "(5) Aset hasil Pemanfaatan ADP merupakan BMN setelah diserahkan kepada Pengguna ADP sesuai perjanjian."
        ],
        "Pasal 164": [
            "(1) Pengguna ADP, Pemegang ADP, dan Mitra ADP wajib melakukan pengamanan ADP yang berada dalam penguasaannya.\n",
            "(2) Pengamanan ADP sebagaimana dimaksud pada ayat (1) meliputi pengamanan administrasi, pengamanan fisik, dan pengamanan hukum."
        ],
        "Pasal 165": [
            "(1) ADP berupa tanah harus diterbitkan sertipikat atas nama Pemerintah Republik Indonesia cq. Otorita Ibu Kota Nusantara.\n",
            "(2) Penerbitan sertipikat atas tanah ADP sebagaimana dimaksud pada ayat (1) dilaksanakan dalam bentuk pemberian hak pengelolaan."
        ],
        "Pasal 166": [
            "(1) Sertipikat hak pengelolaan atas tanah ADP dan dokumen lainnya terkait Pengalokasian, Penggunaan, dan Pemanfaatan ADP wajib disimpan dengan tertib dan aman.\n",
            "(2) Penyimpanan sertipikat hak pengelolaan atas tanah ADP dilakukan oleh Pengguna ADP."
        ],
        "Pasal 167": [
            "(1) Hak pengelolaan atas tanah ADP tidak dapat dibebani hak tanggungan.\n",
            "(2) Hak pengelolaan atas tanah ADP dilarang:\n\ta. untuk diserahkan kepada pihak lain sebagai pembayaran atas tagihan kepada Pemerintah;\n\tb. dijadikan jaminan utang atau digadaikan; dan/atau\n\tc. dilakukan pemblokiran dan/atau penyitaan."
        ],
        "Pasal 168": [
            "(1) Pengguna ADP, Pemegang ADP, atau Mitra ADP bertanggung jawab atas pemeliharaan ADP yang berada di bawah penguasaannya. \n",
            "(2) Biaya pemeliharaan ADP dibebankan pada anggaran Otorita Ibu Kota Nusantara.\n",
            "(3) Dalam hal ADP dilakukan Pengalokasian dan/atau Pemanfaatan kepada pihak lain, biaya pemeliharaan menjadi tanggung jawab sepenuhnya dari Pemegang ADP atau Mitra ADP."
        ],
        "Pasal 169": [
            "(1) ADP tidak dapat dihapuskan, kecuali:\n\ta. dialihkan menjadi BMN;\n\tb.  ditetapkan menjadi kawasan hutan; atau\n\tc. dalam rangka pelaksanaan undang-undang.\n",
            "(2) Penghapusan ADP sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan persetujuan Pengelola ADP atas permohonan dari Pengguna ADP."
        ],
        "Pasal 170": [
            "(1) Pengguna ADP melakukan penatausahaan ADP. \n",
            "(2) Penatausahaan ADP sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. pencatatan dan pendaftaran;\n\tb. inventarisasi; dan\n\tc. pelaporan.\n",
            "(3) Pengguna/Kuasa Pengguna ADP menyusun daftar ADP yang berada dalam pengelolaannya.\n",
            "(4) Pengguna ADP melakukan inventarisasi atas ADP paling sedikit 1 (satu) kali dalam 5 (lima) tahun.\n",
            "(5) Pengguna ADP menyusun laporan ADP sebagai bahan penyusunan laporan keuangan Otorita Ibu Kota Nusantara.\n",
            "(6) Pengguna ADP menyampaikan laporan ADP yang telah disusun kepada Pengelola ADP sebagai bahan penyusunan laporan keuangan Pemerintah Pusat.\n",
            "(7) Penyajian ADP dalam laporan keuangan sebagaimana dimaksud pada ayat (5) dan ayat (6) mengikuti standar akuntansi pemerintahan,"
        ],
        "Pasal 171": [
            "Pengawasan dan Pengendalian ADP dilakukan oleh:\n\ta. Pengguna ADP melalui pemantauan dan penertiban; dan/atau\n\tb. Pengelola ADP melalui pemantauan dan investigasi."
        ],
        "Pasal 172": [
            "(1) Pengguna ADP melakukan pemantauan dan penertiban terhadap pengelolaan ADP.\n",
            "(2) Pengguna ADP dapat meminta aparat pengawasan intern Pemerintah untuk melakukan audit tindak lanjut hasil pemantauan dan penertiban sebagaimana dimaksud pada ayat (1).\n",
            "(3) Pengguna ADP menindaklanjuti hasil audit sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 173": [
            "Pengguna ADP menetapkan indikator kinerja di bidang Pengelolaan ADP pada unit yang membidangi Pengelolaan ADP."
        ],
        "Pasal 174": [
            "(1) Pengelola ADP melakukan pemantauan dan investigasi atas Pengelolaan ADP yang dilakukan oleh Pengguna ADP, dalam rangka penertiban Pengelolaan ADP sesuai dengan ketentuan peraturan perundang-undangan. \n",
            "(2) Pemantauan dan investigasi sebagaimana dimaksud pada ayat (1) dapat ditindaklanjuti oleh Pengelola ADP dengan meminta aparat pengawasan intern  Pemerintah untuk melakukan audit atas pelaksanaan Pengelolaan ADP.\n",
            "(3) Hasil audit sebagaimana dimaksud pada ayat (2) disampaikan kepada Pengelola ADP untuk ditindaklanjuti sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 175": [
            "(1) Setiap kerugian negara/daerah akibat kelalaian, penyalahgunaan, atau pelanggaran hukum atas Pengelolaan ADP diselesaikan melalui tuntutan ganti rugi sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Setiap pihak yang mengakibatkan kerugian negara/daerah sebagaimana dimaksud pada ayat (1) dapat dikenakan sanksi administratif dan/atau sanksi pidana sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 176": [
            "Pihak mana pun dilarang untuk melakukan penguasaan dan/atau pengelolaan tas ADP tanpa persetujuan Pengguna ADP, kecuali ditentukan lain berdasarkan peraturan perundang-undangan."
        ],
        "Pasal 177": [
            "(1) Pengguna ADP dapat memungut kontribusi atas:\n\ta. pemberian alokasi lahan sebagaimana dimaksud dalam Pasal 149 ayat (1);\n\tb. pemberian persetujuan untuk perubahan peruntukan alokasi lahan;\n\tc. pemberian persetujuan untuk perpanjangan alokasi lahan;\n\td. pemberian persetujuan untuk pemberian hak atas tanah di atas hak pengelolaan sebagaimana dimaksud dalam Pasal 155 ayat (3);\n\te. pemberian persetujuan untuk penerbitan tanda bukti kepemilikan atas satuan rumah susun di atas hak pengelolaan sebagaimana dimaksud dalam Pasal 155 ayat (4);\n\tf. pemberian persetujuan untuk pembebanan hak tanggungan kepada hak atas tanah yang berada di atas hak pengelolaan sebagaimana dimaksud dalam Pasal 156 ayat (2);\n\tg. pemberian persetujuan untuk pengalihan alokasi lahan ADP sebagaimana dimaksud dalam Pasal 157 ayat (2);\n\th. pemberian persetujuan untuk pelepasan alokasi lahan kepada pihak lain sebagaimana dimaksud dalam Pasal 159 ayat (1);\n\ti. pengelolaan aset hasil pembangunan dan/atau pengembangan ADP dalam rangka Penggunaan ADP sebagaimana dimaksud dalam Pasal 162 ayat (1);\n\tj. kerja sama dalam rangka Pemanfaatan ADP sebagaimana dimaksud dalam Pasal 163 ayat (1); dan\n\tk. pemberian layanan lainnya sehubungan dengan Pengelolaan ADP."
        ],
        "Pasal 178": [
            "Ketentuan lebih lanjut mengenai:\n\ta. Perencanaan ADP;\n\tb. pengalokasian lahan ADP;\n\tc. Penggunaan ADP;\n\td. Pemanfaatan ADP; dan\n\te. pengamanan dan pemeliharaan ADP,\ndiatur dalam Peraturan Kepala Otorita Ibu Kota Nusantara."
        ],
        "Pasal 179": [
            "Ketentuan lebih lanjut mengenai:\n\ta. Penghapusan ADP;\n\tb.  Penatausahaan ADP; dan\n\tc.  pengawasan dan pengendalian ADP,\ndiatur dalam Peraturan Menteri"
        ],
        "Pasal 180": [
            "(1) Otorita Ibu Kota Nusantara mulai beroperasi paling lambat pada akhir tahun 2022.\n",
            "(2) Kementerian/Lembaga melaksanakan kegiatan persiapan dan/atau pembangunan Ibu Kota Nusantara Sesuai tugas dan fungsinya masing-masing dengan berpedoman pada Rencana Induk Ibu Kota Nusantara, sampai dengan dimulainya operasional Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1).\n",
            "(3) Dimulai pada tahun 2023, kegiatan persiapan dan/atau pembangunan Ibu Kota Nusantara yang sebelumnya dilaksanakan oleh Kementerian/Lembaga dapat dialihkan kepada Otorita Ibu Kota Nusantara atau tetap dapat dilanjutkan oleh Kementerian/Lembaga tersebut. \n",
            "(4) Dalam hal terdapat pengalihan sebagaimana dimaksud pada ayat (3):\n\ta. tata cara perubahan perjanjian/kontrak mengikuti ketentuan peraturan perundang-undangan di bidang pengadaan barang dan jasa pemerintah; dan/atau\t\n\tb. tata cara pembayaran dan pertanggungjawaban terhadap pengalihan kegiatan persiapan dan/atau pembangunan Ibu Kota Nusantara sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Menteri."
        ],
        "Pasal 181": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku:\n\ta. dalam hal BMN di Provinsi Daerah Khusus Ibukota Jakarta dan provinsi lainnya yang dialihkan kepada Menteri sebagaimana dimaksud dalam Pasal 106 ayat (1) sedang dilakukan pengelolaan dengan Pihak Lain, pengelolaan dengan Pihak Lain tersebut tetap berlaku sampai dengan berakhirnya perjanjian dengan mitra; dan\n\tb. Menteri dapat melakukan peninjauan kembali terhadap perjanjian dengan mitra sebagaimana dimaksud dalam huruf a sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 182": [
            "(1) Pemerintah Daerah Provinsi Kalimantan Timur, Pemerintah Daerah Kabupaten Kutai Kartanegara, dan Pemerintah Daerah Kabupaten Penajam Paser Utara, tetap melaksanakan urusan pemerintahan daerah di wilayah sesuai dengan ketentuan peraturan perundang-undangan, kecuali kewenangan dan perizinan terkait kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara,'sampai dengan tanggal ditetapkannya pemindahan Ibu Kota Negara dari Provinsi Daerah Khusus Ibukota Jakarta ke Ibu Kota Nusantara dengan Keputusan Presiden.\n",
            "(2) Pemerintah Daerah Provinsi Kalimantan Timur, Pemerintah Daerah Kabupaten Kutai Kartanegara, dan Pemerintah Daerah Kabupaten Penajam Paser Utara, tetap melakukan pemungutan pajak dan retribusi daerah sesuai dengan ketentuan peraturan perundang-undangan sampai dengan penetapan pemindahan Ibu Kota Negara sebagaimana dimaksud pada ayat (1).\n",
            "(3) Pemerintah Daerah Provinsi Kalimantan Timur, Pemerintah Daerah Kabupaten Kutai Kartanegara, dan Pemerintah Daerah Kabupaten Penajam Paser Utara, tetap memperoleh alokasi transfer ke daerah sampai dengan penetapan pemindahan Ibu Kota Negara  sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(4) Setelah penetapan pemindahan Ibu Kota Negara sebagaimana dimaksud pada ayat (1), dilakukan penyesuaian terhadap alokasi transfer ke daerah Provinsi Kalimantan Timur, Kabupaten Kutai Kartanegara, dan Kabupaten Penajam Paser Utara sebagaimana dimaksud pada ayat (3) yang diatur sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 183": [
            "\nPenatausahaan skema pendanaan yang berasal dari sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan, dilakukan oleh Otorita Ibu Kota Nusantara dengan memperhatikan tata kelola pemerintahan yang baik (good governance)."
        ],
        "Pasal 184": [
            "(1) Terhadap pelaksanaan pendanaan, pengelolaan anggaran Otorita Ibu Kota Nusantara, dan tata kelola BMN, dilakukan pengawasan dan evaluasi.\n",
            "(2) Pengawasan dan evaluasi sebagaimana dimaksud pada ayat (1) meliputi pemantauan, evaluasi, dan pengendalian.\n",
            "(3) Ketentuan lebih lanjut mengenai tata cara pengawasan dan evaluasi sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Menteri dan Peraturan Kepala Otorita Ibu Kota Nusantara sesuai Kewenangannya."
        ],
        "Pasal 185": [
            "Pengadaan Barang/Jasa untuk Ibu Kota Nusantara dilakukan mengikuti ketentuan peraturan perundang-undangan mengenai pengadaan barang dan jasa."
        ],
        "Pasal 186": [
            "(1) Pendanaan dan pengelolaan anggaran untuk persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara secara mandiri dapat dilakukan oleh lembaga/badan sesuai dengan  ketentuan peraturan perundang-undangan.\n",
            "(2) Pembangunan sebagaimana dimaksud pada ayat (1) dilakukan pada tanah yang berstatus BMN dan ADP.\n",
            "(3) Bangunan yang didirikan di atas tanah sebagaimana dimaksud pada ayat (2) dan sarana prasarana yang terkait dengan bangunan tersebut, dicatat sebagai barang milk lembaga/badan negara yang bersangkutan."
        ],
        "Pasal 187": [
            "Dalam rangka persiapan, pembangunan, pemindahan Ibu Kota Negara, pengembangan Ibu Kota Nusantara dan/atau daerah mitra, dan/atau penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, dapat dibentuk dan/atau menggunakan badan usaha dan/atau badan layanan, sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 188": [
            "Dalam rangka persiapan, pembangunan, pemindahan Ibu Kota Negara, pengembangan Ibu Kota Nusantara dan/atau daerah mitra, dan/atau penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, dapat diberikan fasilitas/insentif fiskal sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan."
        ],
        "Pasal 189": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku, semua peraturan perundang-undangan di bidang pengelolaan keuangan negara dan perbendaharaan negara beserta turunannya dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Pemerintah ini."
        ],
        "Pasal 190": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}