{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 16 TAHUN 2022",
    "tentang": "TENTANG PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS KEPADA APARATUR NEGARA, PENSIUNAN, PENERIMA PENSIUN, DAN PENERIMA TUNJANGAN TAHUN 2022",
    "isi": {
        "Pasal 1": [
            "Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan.\n2. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. \n3. Prajurit Tentara Nasional Indonesia yang selanjutnya disebut Prajurit TNI adalah warga negara yang memenuhi persyaratan tertentu sebagai alat negara bertugas  mempertahankan, melindungi, dan memelihara keutuhan dan kedaulatan negara. \n4. Anggota Kepolisian Negara Republik Indonesia yang selanjutnya disebut Anggota Polri adalah warga negara yang memenuhi persyaratan tertentu sebagai alat negara yang menjaga keamanan dan ketertiban masyarakat bertugas melindungi, mengayomi, melayani masyarakat, serta menegakkan hukum. \n5. Pejabat Negara adalah pejabat yang lingkungan kerjanya berada pada lembaga negara yang merupakan alat kelengkapan negara beserta lembaga negara penunjang fungsi alat kelengkapan negara, bertugas menjalankan fungsi untuk dan atas nama negara sesuai dengan ketentuan peraturan perundang-undangan.\n6. Pensiunan adalah Aparatur Negara yang telah purna tugas dan diberi penghargaan atas pengabdiannya kepada negara berupa manfaat pensiun sesuai dengan ketentuan peraturan perundang-undangan.\n7. Penerima Pensiun adalah abli waris yang sah dari Aparatur Negara atau Pensiunan, dan  diberikan manfaat pensiun sesuai dengan ketentuan peraturan perundang-undangan.\n8. Pencrima Tunjangan adalah warga negara yang memenuhi persyaratan tertentu untuk  menerima penghargaan dan/atau penghormatan dari negara dalam bentuk pemberian Tunjangan sesuai dengan ketentuan peraturan perundang-undangan.\n9. Hari Raya adalah hari raya Idul Fitri."
        ],
        "Pasal 2": [
            "Pemerintah memberikan Tunjangan Hari Raya dan Gaji Ketiga Belas Tahun 2022 kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan sebagai wujud penghargaan atas pengabdian kepada bangsa dan negara dengan memperhatikan kemampuan kewangan negara."
        ],
        "Pasal 3": [
            "(1) Aparatur Negara sebagaimana dimaksud dalam Pasal 2 terdiri atas:\n\ta. PNS dan Calon PNS;\n\tb. PPK;\n\tc. Prajurit TNI;\n\td. Anggota Polri; dan\n\te. Pejabat Negara.\n",
            "(2) PNS, Prajurit TNI, dan Anggota Polri sebagaimana dimaksud pada ayat (1) huruf a, huruf c, dan huruf d termasuk:\n\ta. PNS, Prajurit TNI, dan Anggota Polri yang ditempatkan atau ditugaskan di Perwakilan Republik Indonesia di luar negeri;\n\tb. PNS, Prajurit TNI, dan Anggota Polri yang ditugaskan di luar instansi pemerintah baik di dalam negeri maupun di luar negeri yang gajinya dibayarkan oleh instansi induknya;\n\tc. PNS, Prajurit TNI, dan Anggota Polri penerima uang tunggu; dan \n\td. PNS, Prajurit TNL, dan Anggota Polri yang diberhentikan sementara dan gajinya masih dibayarkan.\n",
            "(3) Aparatur Negara termasuk:\n\ta. Wakil Menteri;\n\tb. Staf Khusus di lingkungan kementerian /lembaga;\n\tc. Dewan Pengawas Komisi Pemberantasan Korupsi;\n\td. Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah;\n\te. Hakim ad hoc,\n\tf. Pimpinan dan Anggota Lembaga Nonstruktural yang terdiri atas:\n\t\t1. Ketua/Kepala atau dengan sebutan lain;\n\t\t2. Wakil Ketua/Wakil Kepala atau dengan sebutan lain;\n\t\t3. Sekretaris atau dengan sebutan lain; dan/atau\n\t\t4. Anggota,\n\tsesuai dengan ketentuan peraturan perundang-undangan;\n\tg. Pimpinan Badan Layanan Umum/Badan Layanan Umum Daerah yang terdiri atas:\n\t\t1. Dewan Pengawas; dan\n\t\t2. Pejabat Pengelola.\n\tsesuai dengan ketentuan peraturan perundang-undangan;\n\th. Pimpinan Lembaga Penyiaran Publik yang terdiri atas:\n\t\t1. Dewan Pengawas; dan\n\t\t2. Dewan Direksi,\n\tsesuai dengan ketentuan peraturan perundang-undangan;\n\ti. Pejabat yang hak keuangan atau hak administratifnya disetarakan atau setingkat dengan:\n\t\t1. Menteri;\n\t\t2. Pejabat Pimpinan Tinggi;\n\t\t3. Administrator; atau\n\t\t4, Pengawas,\n\tsesuai dengan ketentuan peraturan perundang-undangan; dan\n\tj. Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada instansi pemerintah, termasuk Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada Lembaga Nonstruktural, instansi pemerintah yang menerapkan pola pengelolaan keuangan Badan Layanan Umum/Badan Layanan Umum Daerah, Lembaga Penyiaran Publik, dan Perguruan Tinggi Negeri Baru berdasarkan Peraturan Presiden Nomor 10 Tahun 2016 tentang Dosen dan Tenaga Kependidikan pada Perguruan Tinggi Negeri Baru sesuai dengan  ketentuan peraturan perundang-undangan; dan \n\tk. Aparatur Negara lainnya sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(4) Pejabat Negara sebagaimana dimaksud pada ayat (1) huruf e terdiri atas:\n\ta. Presiden dan Wakil Presiden;\n\tb. Ketua, Wakil Ketua, dan Anggota Majelis Permusyawaratan Rakyat;\n\tc. Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Rakyat;\n\td. Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Daerah;\n\te. Ketua, Wakil Ketua, Ketua Muda, dan Hakim Agung pada Mahkamah Agung serta Ketua, Wakil Ketua, dan hakim pada semua badan peradilan, kecuali hakim ad hoc;\n\tf. Ketua, Wakil Ketua, dan Anggota Mahkamah Konstitusi;\n\tg. Ketua, Wakil Ketua, dan Anggota Badan Pemeriksa Keuangan;\n\th. Ketua, Wakil Ketua, dan Anggota Komisi Yudisial;\n\ti. Ketua dan Wakil Ketua Komisi Pemberantasan Korupsi;\n\tj. menteri dan pejabat setingkat menteri;\n\tk. Kepala Perwakilan Republik Indonesia di luar negeri yang berkedudukan sebagai Duta Besar Luar Biasa dan Berkuasa Penuh;\n\t1. Gubernur dan Wakil Gubernur;\n\tm. Bupati/Wali Kota dan Wakil Bupati/Wakil Wali Kota; dan\n\tn. Pejabat Negara lain yang ditentukan oleh Undang-Undang.\n",
            "(5) Pensiunan sebagaimana dimaksud dalam Pasal 2 terdiri atas:\n\ta. Pensiunan PNS;\n\tb. Pensiunan Prajurit TNI;\n\tc. Pensiunan Anggota Polri; dan\n\td. Pensiunan Pejabat Negara.\n",
            "(6) Pensiunan Prajurit TNI sebagaimana dimaksud pada ayat (5) huruf b termasuk:\n\ta. Penerima Tunjangan Bersifat Pensiun Prajurit TNI; dan\n\tb. Penerima Tunjangan Pokok Prajurit TNI,\nsesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai administrasi Prajurit TNL\n",
            "(7) Pensiunan Anggota Polri sebagaimana dimaksud pada ayat (5) huruf c termasuk:\n\ta. Penerima Tunjangan Bersifat Pensiun Anggota Polri; dan\n\tb. Penerima Tunjangan Pokok Anggota Polri,\nsesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai hak-hak Anggota Polri.\n",
            "(8) Penerima Pensiun sebagaimana dimaksud dalam Pasal 2 terdiri atas:\n\ta. Penerima Pensiun janda/duda atau anak dari PNS yang meninggal dunia atau tewas;\n\tb. Penerima Pensiun janda/duda atau anak dari Pensiunan PNS yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf a;\n\tc. Penerima Pensiun orang tua dari PNS yang tewas yang tidak mempunyai istri/suami dan anak;\n\td. Penerima Pensiun warakawuri/duda atau anak Prajurit TNI yang gugur/tewas/meninggal dunia;\n\te. Penerima Pensiun warakawuri/duda atau anak dari Pensiunan Prajurit TNI yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf b;\n\tf. Penerima Pensiun warakawuri/duda atau anak dari Anggota Polri yang gugur/tewas/meninggal dunia;\n\tg Penerima Pensiun warakawuri/duda atau anak dari Pensiunan Anggota Polri yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf c;\n\th. Penerima Pensiun janda/duda atau anak dari Pejabat Negara yang meninggal dunia atau tewas;\n\ti. Penerima Pensiun janda/duda atau anak dari Pensiunan Pejabat Negara yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf d; \n\tj. Penerima Pensiun orang tua dari Pejabat Negara yang tewas dan tidak mempunyai istri/suami dan anak,\nsesuai dengan ketentuan peraturan  perundang-undangan.\n",
            "(9) Penerima Tunjangan sebagaimana dimaksud dalam Pasal 2 terdiri atas:\n\ta. Penerima Tunjangan Veteran;\n\tb. Penerima Tunjangan Kehormatan Anggota Komite Nasional Indonesia Pusat;\n\tc. Penerima Tunjangan Penghargaan Perintis Pergerakan Kebangsaan/Kemerdekaan;\n\td. Penerima Tunjangan janda/duda dari Penerima Tunjangan sebagaimana dimaksud dalam huruf a, huruf b, dan huraf c;\n\te. Penerima Tunjangan Bekas Tentara Koninklijk Nederland Indonesisch Leger/ Koninklijk Marine;         \n\tf. Penerima Tunjangan Bersifat Pensiun warakawuri/duda atau anak dari Penerima Tunjangan Bersifat Pensiun Prajurit TNI;\n\tg.  Penerima Tunjangan Pokok warakawuri/duda atau anak dari Penerima Tunjangan Pokok Prajurit TNI;\n\th. Penerima Tunjangan Pokok orang tua Prajurit TNI yang gugur/tewas/meninggal dunia dalam dan/atau oleh karena dinas dan tidak meninggalkan istri/suami dan anak;\n\ti, Penerima Tunjangan Bersifat Pensiun warakawuri/duda atau anak dari Penerima Tunjangan Bersifat Pensiun Anggota Polri;\n\tj. Penerima Tunjangan Pokok warakawuri/duda atau anak dari Penerima Tunjangan Pokok Anggota Polri;\n\tk. Penerima Tunjangan Pokok orang tua Anggota Polri yang gugur/tewas/meninggal dunia dalam dan/atau oleh karena dinas dan tidak meninggalkan istri/suami dan anak; dan \n\t1. Penerima Tunjangan Cacat bagi PNS, Pejabat Negara, Prajurit TNI, dan Anggota Polri, \nsesuai dengan ketentuan peraturan  perundang-undangan.\n",
            "(10) Penerima Tunjangan scbagaimana dimaksud pada ayat (9) termasuk:\n\ta. janda/duda, anak, atau orang tua Penerima Tunjangan tambahan penghasilan atau yang disebut juga sebagai gaji terusan dari PNS atau Pejabat Negara yang meninggal dunia atau tewas sesuai dengan ketentuan peraturan perundang-uundangan yang mengatur mengenai pemberian tunjangan tambahan penghasilan bagi pensiun janda/duda PNS; \n\tb. janda/duda atau anak Penerima Tunjangan tambahan penghasilan atau yang disebut juga sebagai pensiun terusan dari Pensiunan PNS atau Pensiunan Pejabat Negara yang meninggal dunia sesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai pemberian tunjangan tambahan penghasilan bagi pensiun janda /duda PNS;\n\tc. warakawuri/duda, anak, atau orang tua penerima gaji terusan dari Prajurit TNI atau Anggota Polri yang gugur/tewas/meninggal dunia atau yang dinyatakan hilang sesuai dengan ketentuan peraturan perundang-undangan; dan \n\td. warakawuri/duda atau anak Penerima Pensiun terusan dari Pensiunan Prajurit TNL atau Pensiunan Anggota Polri yang meninggal dunia sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 4": [
            "(1) Pegawai Non-Pegawai Aparatur Sipil Negara sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf j harus memenuhi persyaratan sebagai berikut:\n\ta. Warga Negara Indonesia;\n\tb. pada saat Peraturan Pemerintah ini diundangkan, telah melaksanakan tugas pokok organisasi secara penuh dan terus menerus paling singkat selama 1 (satu) tahun sejak pengangkatan atau penandatanganan perjanjian kerja;\n\tc. pendanaan belanja pegawainya bersumber dari Anggaran Pendapatan dan Belanja Negara atau Anggaran Pendapatan dan Belanja Daerah; dan \n\td. diangkat oleh pejabat yang memiliki kewenangan dan/atau telah menandatangani perjanjian kerja sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Dalam hal Pegawai Non-Pegawai Aparatur Sipil Negara belum melaksanakan tugas pokok organisasi secara penuh dan terus menerus paling singkat selama 1 (satu) tahun sebagaimana dimaksud pada ayat (1) huruf b, Tunjangan Hari Raya dan/atau Gaji Ketiga Belas dapat diberikan apabila: \n\ta. telah menandatangani perjanjian kerja dengan pejabat yang memiliki kewenangan sesuai dengan ketentuan peraturan perundang-undangan dan dalam perjanjian kerja dimaksud telah dinyatakan berhak menerima Tunjangan Hari Raya dan/atau Gaji Ketiga Belas; atau\n\tb. telah ditetapkan menerima Tunjangan Hari Raya dan/atau Gaji Ketiga Belas oleh Pejabat Pembina Kepegawaian dalam surat keputusan pengangkatannya sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(3) Lembaga Nonstruktural yang Pimpinan, Anggota, dan Pegawai Non-Pegawai Aparatur  Sipil Negara sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf f dan huruf j yang diberikan Tunjangan Hari Raya dan/atau Gaji Ketiga Belas, ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi."
        ],
        "Pasal 5": [
            "Tunjangan Hari Raya dan Gaji Ketiga Belas sebagaimana dimaksud dalam Pasal 2 tidak diberikan kepada PNS, Prajurit TNI, dan Anggota Polri sebagaimana dimaksud dalam Pasal 3 ayat (1) hurufa, huruf c, dan huruf d, dalam hal:\n\ta. sedang cuti di luar tanggungan negara atau dengan sebutan lain; atau\n\tb. sedang ditugaskan di Iuar instansi pemerintah baik di dalam negeri maupun di luar negeri yang gajinya dibayar oleh instansi tempat penugasan,\nsesuai dengan ketentuan peraturan perundang-undangan,"
        ],
        "Pasal 6": [
            "(1) Tunjangan Hari Raya dan Gaji Ketiga Belas yang anggarannya bersumber dari Anggaran Pendapatan dan Belanja Negara bagi PNS, PPPK, Prajurit TNI, Anggota Polri, Pejabat Negara, Dewan Pengawas Komisi Pemberantasan Korupsi, pimpinan Lembaga Penyiaran Publik, dan Pegawai Non-Pegawai Aparatur Negara yang bertugas pada Lembaga Penyiaran Publik, terdiri atas:\n\ta. gaji pokok;\n\tb. tunjangan keluarga;\n\tc. tunjangan pangan;\n\td. tunjangan jabatan atau tunjangan umum; dan\n\te. 50% (lima puluh persen) tunjangan kinerja,\nsesuai jabatan, pangkat, peringkat jabatan, atau kelas jabatannya.\n",
            "(2) Tunjangan Hari Raya dan Gaji Ketiga Belas yang anggarannya bersumber dari Anggaran Pendapatan dan Belanja Daerah bagi PNS dan PPPK, terdiri atas:\n\ta. gaji pokok;\n\tb. tunjangan keluarga;\n\tc. tunjangan pangan;\n\td. tunjangan jabatan atau tunjangan umum; dan\n\te. tambahan penghasilan paling banyak 50% (lima puluh persen) bagi instansi pemerintah daerah yang memberikan tambahan penghasilan dengan memperhatikan kemampuan kapasitas fiskal daerah dan sesuai dengan ketentuan peraturan perundang-undangan,\nsesuai jabatan, pangkat, peringkat jabatan, atau kelas jabatannya.\n",
            "(3) Tunjangan Hari Raya dan Gaji Ketiga Belas bagi wakil menteri, paling banyak sebesar 85% (delapan puluh lima persen) dari Tunjangan Hari Raya dan Gaji Ketiga Belas yang diberikan kepada menteri. \n",
            "(4) Tunjangan Hari Raya dan Gaji Ketiga Belas bagi:\n\ta. Staf Khusus di lingkungan kementerian/lembaga; dan\n\tb. pejabat yang hak keuangan atau hak administratifnya disetarakan atau setingkat dengan:\n\t\t1) Menteri;\n\t\t2) Pejabat Pimpinan Tinggi;\n\t\t3) Administrator; atau\n\t\t4) Pengawas,\npaling banyak sebesar Tunjangan Hari Raya dan Gaji Ketiga Belas yang diberikan kepada pejabat yang setara atau setingkat hak keuangannya atau hak administratifnya.\n",
            "(5) Tunjangan Hari Raya dan Gaji Ketiga Belas bagi Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah, paling banyak sebesar akumulasi dari Uang Representasi, Tunjangan Keluarga, dan Tunjangan Jabatan pimpinan dan anggota Dewan Perwakilan Rakyat Daerah sesuai dengan ketentuan peraturan perundang-undangan yang mengatur hak keuangan dan administratif pimpinan dan anggota Dewan Perwakilan Rakyat Daerah. \n",
            "(6) Tunjangan Hari Raya dan Gaji Ketiga Belas bagi hakim ad hoc, sebesar tunjangan hakim ad hoc sesuai dengan ketentuan peraturan perundang-undangan. \n",
            "(7)Tunjangan Hari Raya dan Gaji Ketiga Belas bagi:\n\ta. Pimpinan dan Anggota Lembaga Nonstruktural; dan\n\tb. Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada Lembaga Nonstruktural atau Perguruan Tinggi Negeri Baru berdasarkan Peraturan Presiden Nomor 10 Tahun 2016 tentang Dosen dan Tenaga Kependidikan pada Perguruan Tinggi Negeri Baru sesuai dengan ketentuan peraturan perundang-undangan,\nsebesar Tunjangan Hari Raya dan Gaji Ketiga Belas yang meliputi Penghasilan atau dengan sebutan lain yang diterima setiap bulan sesuai dengan ketentuan peraturan perundang-undangan dengan besaran paling banyak sesuai dengan Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Pemerintah ini.\n",
            "(8) Tunjangan Hari Raya dan Gaji Ketiga Belas bagi:\n\ta. Pimpinan Badan Layanan Umum/Badan Layanan Umum Daerah; dan\n\tb. Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada instansi pemerintah yang menerapkan pola pengelolaan keuangan Badan Layanan Umum/Badan Layanan Umum Daerah,\npaling banyak sebesar Tunjangan Hari Raya dan Gaji Ketiga Belas yang diberikan kepada PNS pada Badan Layanan Umum/Badan Layanan Umum Daerah tersebut yang jabatan, pangkat, peringkat jabatan, atau kelas jabatannya setara."
        ],
        "Pasal 7": [
            "(1) Tunjangan Hari Raya dan Gaji Ketiga Belas yang anggarannya bersumber dari Anggaran Pendapatan dan Belanja Negara bagi calon PNS terdiri atas: \n\ta. 80% (delapan puluh persen) dari gaji pokok PNS;\n\tb. tunjangan keluarga;\n\tc. tunjangan pangan;\n\td. tunjangan umum; dan\n\te. 50% (lima puluh persen) tunjangan kinerja,\nsesuai jabatan, pangkat, peringkat jabatan, atau kelas Jabatannya\n",
            "(2) Tunjangan Hari Raya dan Gaji Ketiga Belas yang anggarannya bersumber dari Anggaran Pendapatan dan Belanja Daerah bagi Calon PNS, terdiri atas: \n\ta. 80% (delapan puluh persen) dari gaji pokok PNS;\n\tb. tunjangan keluarga;\n\tc. tunjangan pangan;\n\td. tunjangan jabatan atau tunjangan umum; dan\n\te. tambahan penghasilan paling banyak 50% (lima puluh persen) bagi instansi pemerintah daerah yang memberikan tambahan penghasilan dengan memperhatikan kemampuan kapasitas fiskal daerah dan sesuai dengan ketentuan peraturan perundang-undangan,\nsesuai jabatan, pangkat, peringkat jabatan, atau kelas Jabatannya."
        ],
        "Pasal 8": [
            "Tunjangan Hari Raya dan Gaji Ketiga Belas bagi Pensiunan dan Penerima Pensiun terdiri atas:\n\ta. pensiun pokok;\n\tb. tunjangan keluarga;\n\tc. tunjangan pangan; dan\n\td. tambahan penghasilan."
        ],
        "Pasal 9": [
            "Tunjangan Hari Raya dan Gaji Ketiga Belas bagi Penerima Tunjangan sebesar tunjangan yang diterima oleh Penerima Tunjangan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 10": [
            "Tunjangan Hari Raya dan Gaji Ketiga Belas sebagaimana dimaksud dalam Pasal 2, tidak termasuk:\n\ta. insentif kinerja;\n\tb. insentif kerja;\n\tc. tunjangan pengelolaan arsip statis;\n\td. tunjangan bahaya, tunjangan  risiko, tunjangan kompensasi, atau tunjangan lain yang sejenis;\n\te. tunjangan pengamanan;\n\tf. tunjangan profesi atau tunjangan khusus guru dan dosen atau tunjangan kehormatan;\n\tg. tambahan penghasilan bagi guru PNS;\n\th. insentif khusus;\n\ti. tunjangan khusus provinsi Papua;\n\tj. tunjangan pengabdian bagi PNS yang bekerja dan bertempat tinggal di daerah terpencil;\n\tk. tunjangan operasi pengamanan bagi Prajurit TNI dan PNS yang bertugas dalam operasi pengamanan pada wilayah pulau kecil terluar dan/atau wilayah perbatasan;\n\tl. tunjangan khusus wilayah pulau kecil terluar dan/atau wilayah perbatasan bagi PNS pada Kepolisian Negara Republik Indonesia yang bertugas secara penuh pada wilayah pulau kecil terluar dan/atau wilayah perbatasan;\n\tm. tunjangan selisih penghasilan bagi PNS di lingkungan Sekretariat Jenderal Majelis Permusyawaratan Rakyat, Sekretariat Jenderal Dewan Perwakilan Rakyat dan Badan Keahlian, dan Sekretariat Jenderal Dewan Perwakilan Daerah;\n\tn. tunjangan penghidupan luar negeri bagi PNS, Prajurit TNI, Anggota Polri, dan Pejabat Negara yang ditempatkan atau ditugaskan di Perwakilan Republik Indonesia di luar negeri;\n\to. tunjangan atau insentif yang ditetapkan dengan peraturan perundang-undangan atau peraturan internal instansi pemerintah; dan\n\tp. tunjangan atau dengan sebutan lain di luar ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9."
        ],
        "Pasal 11": [
            "(1) Tunjangan Hari Raya sebagaimana dimaksud dalam Pasal 2 dibayarkan paling cepat 10 (sepuluh) hari kerja sebelum tanggal Hari Raya.\n",
            "(2) Dalam hal Tunjangan Hari Raya sebagaimana dimaksud pada ayat (1) belum dapat dibayarkan, Tunjangan Hari Raya dapat dibayarkan setelah tanggal Hari Raya.\n",
            "(3) Besaran Tunjangan Hari Raya yang dibayarkan yakni mengikuti ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9 dengan didasarkan komponen penghasilan yang dibayarkan pada bulan April Tahun 2022."
        ],
        "Pasal 12": [
            "(1) Gaji Ketiga Belas sebagaimana dimaksud dalam Pasal 2 dibayarkan paling cepat pada bulan Juli.\n",
            "(2) Dalam hal Gaji Ketiga Belas sebagaimana dimaksud pada ayat (1) belum dapat dibayarkan, Gaji Ketiga Belas dapat dibayarkan setelah bulan Juli \n",
            "(3) Besaran Gaji Ketiga Belas yang dibayarkan yakni mengikuti ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9 dengan didasarkan komponen penghasilan yang dibayarkan pada bulan Juni Tahun 2022."
        ],
        "Pasal 13": [
            "(1) Tunjangan Hari Raya dan Gaji Ketiga Belas sebagaimana dimaksud dalam Pasal 2 tidak dikenakan potongan iuran dan/atau potongan lain berdasarkan ketentuan peraturan perundang-undangan. \n",
            "(2) Tunjangan Hari Raya dan Goji Ketiga Belas sebagaimana dimaksud pada ayat (1), dikenakan pajak penghasilan sesuai dengan ketentuan  peraturan perundang-undangan dan ditanggung pemerintah."
        ],
        "Pasal 14": [
            "(1) Dalam hal Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) Tunjangan Hari Raya, Tunjangan Hari Raya yang dibayarkan hanya I (satu) Tunjangan Hari Raya yang nilainya paling besar.\n",
            "(2) Dalam hal Aparatur Negara sekaligus sebagai Pensiunan atau sebaliknya Pensiunan  sekaligus sebagai Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) Tunjangan Hari Raya, Tunjangan Hari Raya yang dibayarkan hanya 1 (satu) Tunjangan Hari Raya yang nilainya paling besar. \n",
            "(3) Dalam hal Aparatur Negara dan Pensiunan sebagaimana dimaksud pada ayat (1) dan ayat (2) menerima lebih dari 1 (satu) Tunjangan Hari Raya, kelebihan pembayaran Tunjangan Hari Raya tersebut merupakan utang dan wajib mengembalikan kepada negara sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(4) Dalam hal Aparatur Negara sekaligus sebagai Penerima Pensiun dan/atau sebagai Penerima Tunjangan, Tunjangan Hari Raya yang dibayarkan: \n\ta. Tunjangan Hari Raya sebagai Aparatur Negara; dan\n\tb. Tunjangan Hari Raya sebagai Penerima Pensiun dan/atau Tunjangan Hari Raya sebagai Penerima Tunjangan.\n",
            "(5) Dalam hal Pensiunan sekaligus sebagai Penerima Pensiun dan/atau sebagai Penerima Tunjangan, Tunjangan Hari Raya yang dibayarkan:\n\ta. Tunjangan Hari Raya sebagai Pensiunan; dan\n\tb. Tunjangan Hari Raya sebagai Penerima Pensiun dan/atau Tunjangan Hari Raya sebagai Penerima Tunjangan.\n",
            "(6) Dalam hal Penerima Pensiun sekaligus sebagai Penerima Tunjangan, Tunjangan Hari Raya yang dibayarkan:\n\ta. Tunjangan Hari Raya sebagai Penerima Pensiun; dan\n\tb. Tunjangan Hari Raya sebagai Penerima Tunjangan."
        ],
        "Pasal 15": [
            "(1) Dalam hal Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) Gaji Ketiga Belas, Gaji Ketiga Belas yang dibayarkan hanya 1 (satu) yang nilainya paling besar.\n",
            "(2) Dalam hal Aparatur Negara sckaligus sebagai Pensiunan atau sebaliknya Pensiunan  sekaligus sebagai Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) Gaji Ketiga Belas, Gaji Ketiga Belas yang dibayarkan hanya 1 (satu) yang nilainya paling besar.\n",
            "(3) Dalam hal Aparatur Negara dan Pensiunan sebagaimana dimaksud pada ayat (1) dan ayat (2) mencrima lebih dari 1 (satu) Gaji Ketiga Belas, kelebihan pembayaran Gaji Ketiga Belas tersebut merupakan utang dan wajib mengembalikan kepada negara sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(4) Dalam hal Aparatur Negara sekaligus sebagai Penerima Pensiun dan/atau sebagai Penerima Tunjangan, Gaji Ketiga Belas yang dibayarkan: \n\ta. Gaji Ketiga Belas sebagai Aparatur Negara; dan\n\tb. Gaji Ketiga Belas sebagai Penerima Pensiun dan/atau Gaji Ketiga Belas sebagai Penerima Tunjangan.\n",
            "(5) Dalam hal Pensiunan sekaligus sebagai Penerima Pensiun dan/atau sebagai Penerima Tunjangan, Gaji Ketiga Belas yang dibayarkan:\n\ta. Gaji Ketiga Belas sebagai Pensiunan; dan\n\tb. Gaji Ketiga Belas sebagai Penerima Pensiun dan/atau Gaji Ketiga Belas sebagai Penerima Tunjangan.\n",
            "(6) Dalam hal Penerima Pensiun sekaligus sebagai Penerima Tunjangan, Gaji Ketiga Belas yang  dibayarkan:\n\ta. Gaji Ketiga Belas sebagai Penerima Pensiun; dan\n\tb. Gaji Ketiga Belas sebagai Penerima Tunjangan."
        ],
        "Pasal 16": [
            "Anggaran yang diperlukan untuk pelaksanaan Peraturan Pemerintah ini bersumber dari:\n\ta. Anggaran Pendapatan dan Belanja Negara bagi:\n\t\t1. PNS dan Calon PNS yang bekerja pada instansi pusat;\n\t\t2. PPPK yang bekerja pada instansi pusat;\n\t\t3. Pejabat Negara slain Gubernur, Wakil Gubernur, Bupati, Wali Kota, Wakil Bupati, dan Wakil Wali Kota;\n\t\t4. Prajurit TNI;\n\t\t5. Anggota Polri;\n\t\t6. Pensiunan;\n\t\t7. Penerima Pensiun;\n\t\t8. Penerima Tunjangan;\n\t\t9. Wakil Menteri;\n\t\t10. Staf Khusus di lingkungan kementerian /lembaga;\n\t\t11. Dewan Pengawas Komisi Pemberantasan Korupsi;\n\t\t12. Hakim ad hoc;\n\t\t13. Pimpinan dan Anggota Lembaga Nonstruktural;\n\t\t14. Pimpinan Badan Layanan Umum;\n\t\t15. Pimpinan Lembaga Penyiaran Publik;\n\t\t16.pejabat yang hak keuangan atau hak administratiinya disetarakan atau setingkat dengan:\n\t\t\ta) Menteri;\n\t\t\tb) Pejabat Pimpinan Tinggi;\n\t\t\tc) Administrator; atau\n\t\t\td) Pengawas;\n\t\t17. Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada instansi pusat, termasuk Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada Lembaga Nonstruktural, instansi pemerintah yang menerapkan pola pengelolaan keuangan Badan Layanan Umum, Lembaga Penyiaran Publik, dan Perguruan Tinggi Negeri Baru berdasarkan Peraturan Presiden Nomor 10 Tahun 2016 tentang Dosen dan Tenaga Kependidikan pada Perguruan Tinggi Negeri Baru; dan\n\t\t18. Aparatur Negara lainnya sesuai dengan ketentuan peraturan perundang-undangan.\n\tb. Anggaran Pendapatan dan Belanja Daerah bagi:\n\t\t1. PNS dan Calon PNS yang bekerja pada instansi daerah;\n\t\t2. PPPK yang bekerja pada instansi daerah;\n\t\t3. Gubernur dan Wakil Gubernur;\n\t\t4. Bupati/Wali Kota dan Wakil Bupati/Wakil Wali Kota;\n\t\t5. Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah;\n\t\t6. Pimpinan Badan Layanan Umum DaeraH; dan\n\t\t7. Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada instansi daerah yang menerapkan pola pengelolaan keuangan Badan Layanan Umum Daerah."
        ],
        "Pasal 17": [
            "(1) Ketentuan lebih lanjut mengenai teknis pemberian Tunjangan Hari Raya dan Gaji Ketiga Belas yang bersumber dari Anggaran Pendapatan dan Belanja Negara diatur dengan Peraturan Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan.\n",
            "(2) Ketentuan lebih lanjut mengenai teknis pemberian Tunjangan Hari Raya dan Gaji Ketiga Belas yang bersumber dari Anggaran Pendapatan dan Belanja Daerah diatur dengan Peraturan Kepala Daerah."
        ],
        "Pasal 18": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 63 Tahun 2021 tentang Pemberian Tunjangan Hari Raya dan Gaji Ketiga Belas kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan Tahun 2021 (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 6682), dicabut dan dinyatakan tidak berlaku."
        ],
        "Pasal 19": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}