{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 18 TAHUN 2022",
    "tentang": "TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 48 TAHUN 2008 TENTANG PENDANAAN PENDIDIKAN",
    "isi": {
        "Pasal I": [
            "Beberapa ketentuan dalam Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara Republik Indonesia Nomor 4864) diubah sehingga berbunyi sebagai berikut:\n\t\n1. Ketentuan Pasal 80 diubah, sehingga berbunyi sebagai berikut:\n\n\tPasal 80\n\t(1) Anggaran pendidikan dalam anggaran pendapatan dan belanja negara setiap tahun anggaran sekurang-kurangnya dialokasikan 20% (dua puluh persen) dari belanja negara.\n\t(2) Anggaran pendidikan sebagaimana dimaksud pada ayat (1) tidak termasuk biaya pendidikan kedinasan.\n\t(3) Menteri, menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara, dan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional secara bersama-sama menyetujui pengalokasian anggaran pendidikan sebagaimana dimaksud pada ayat (1) sesuai dengan kewenangannya untuk memenuhi kebutuhan penyelenggaraan pendidikan nasional. \n\t(4) Menteri menetapkan  kebijakan penggunaan anggaran pendidikan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang-undangan.\n\t(5) Pelaksanaan program dan kegiatan yang menggunakan anggaran pendidikan sebagaimana dimaksud pada ayat (1) oleh kementerian/lembaga sesuai dengan kebijakan yang ditetapkan oleh Menteri.\n\t(6) Mekanisme pendanaan anggaran pendidikan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang-undangan.\n\n2. Ketentuan Pasal 81 diubah, sehingga berbunyi sebagai berikut:\n\t\n\tPasal 81\n\t(1) Anggaran pendidikan dalam anggaran pendapatan dan belanja daerah setiap tahun anggaran  sekurang-kurangnya dialokasikan 20% (dua puluh persen) dari belanja daerah.\n\t(2) Anggaran pendidikan sebagaimana dimaksud pada ayat (1) digunakan untuk mendanai urusan pendidikan yang menjadi kewenangan provinsi atau kabupaten/kota sesuai dengan ketentuan peraturan perundang-undangan.\n\t(3) Anggaran pendidikan sebagaimana dimaksud pada ayat (1) dapat digunakan untuk mendukung pendanaan urusan pendidikan di luar kewenangan provinsi atau kabupaten/kota sepanjang urusan pendidikan yang menjadi kewenangan provinsi atau kabupaten/kota telah terpenuhi.\n\t(4) Ketentuan lebih lanjut mengenai pendanaan urusan pendidikan yang menjadi kewenangan provinsi atau kabupaten/kota diatur dengan Peraturan Menteri yang menyelenggarakan urusan pemerintahan dalam negeri setelah berkoordinasi dengan Menteri dan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara, untuk memenuhi kebutuhan penyelenggaraan pendidikan nasional.\n\n3. Ketentuan Pasal 82 diubah, sehingga berbunyi sebagai berikut:\n\t\n\tPasal 82\n\tDana pendidikan dari Pemerintah kepada Pemerintah Daerah yang diberikan dalam bentuk hibah dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.\n\n4. Ketentuan Pasal 83 diubah, sehingga berbunyi sebagai berikut:\n\t\n\tPasal 83\n\t(1) Dana pendidikan dari Pemerintah dan Pemerintah Daerah untuk satuan pendidikan dapat diberikan dalam bentuk hibah.\n\t(2) Hibah dari Pemerintah untuk satuan pendidikan sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan ketentuan peraturan perundang-undangan.\n\t(3) Hibah dari Pemerintah Daerah untuk satuan pendidikan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh menteri yang menyelenggarakan urusan pemerintahan dalam negeri setelah berkoordinasi dengan Menteri."
        ],
        "Pasal II": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}