{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 8 TAHUN 2022",
    "tentang": "TENTANG KOORDINASI PENYELENGGARAAN IBADAH HAJI",
    "isi": {
        "Pasal 1": [
            "Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1. Penyelenggaraan Ibadah Haji adalah kegiatan perencanaan, pengorganisasian, pelaksanaan, pengawasan, evaluasi, dan pelaporan ibadah haji.\n2. Koordinasi Penyelenggaraan Ibadah Haji adalah tindakan untuk menyinergikan dan mengharmoniskan pelaksanaan tugas dan tanggung jawab dalam Penyelenggaraan Ibadah Haji.\n3. Ibadah Haji adalah rukun Islam kelima bagi orang Islam yang mampu untuk melaksanakan serangkaian ibadah tertentu di Baitullah, Masyair, serta tempat, waktu, dan syarat tertentu. \n4. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agama.\n5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama."
        ],
        "Pasal 2": [
            "Koordinasi Penyelenggaraan Ibadah Haji bertujuan untuk: \n\ta. meningkatkan kualitas pembinaan, pelayanan, dan pelindungan jemaah haji; dan\n\tb. mewujudkan efektivitas dan efisiensi Penyelenggaraan Ibadah Haji."
        ],
        "Pasal 3": [
            "(1) Penyelenggaraan Ibadah Haji merupakan tugas nasional dan menjadi tanggung jawab pemerintah.\n",
            "(2) Tugas Penyelenggaraan Ibadah Haji sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Menteri."
        ],
        "Pasal 4": [
            "Dalam melaksanakan tugas Penyelenggaraan Ibadah Haji sebagaimana dimaksud dalam Pasal 3 ayat (2), Menteri mengoordinasikan:\n\ta. menteri/pimpinan lembaga pemerintah di tingkat pusat;\n\tb.  gubernur di tingkat provinsi;\n\tc.bupati/wali kota di tingkat kabupaten/kota; dan\n\td. Kepala Perwakilan Republik Indonesia untuk Kerajaan Arab Saudi"
        ],
        "Pasal 5": [
            "Pelaksanaan Koordinasi Penyelenggaraan Ibadah Haji meliputi:\n\ta. perencanaan dan pelaksanaan pelayanan transportasi, akomodasi, konsumsi, Kesehatan, dokumen perjalanan, dan administrasi; \n\tb. pembinaan; dan\n\tc. pelindungan."
        ],
        "Pasal 6": [
            "(1) Perencanaan dan pelaksanaan pelayanan transportasi sebagaimana dimaksud dalam Pasal 5 huruf a paling sedikit meliputi: \n\ta. penetapan  embarkasi, embarkasi-antara, debarkasi, dan debarkasi-antara;\n\tb. penyediaan transportasi; dan\n\tc. kapasitas kebutuhan transportasi.\n",
            "(2) Perencanaan dan pelaksanaan pelayanan transportasi sebagaimana dimaksud pada ayat (1) wajib memperhatikan aspek keamanan, keselamatan, kenyamanan, dan efisiensi sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(3) Penyediaan transportasi sebagaimana dimaksud pada ayat (1) huruf b meliputi:\n\ta. penyediaan transportasi udara dari dan ke Arab Saudi;\n\tb. penyediaan transportasi darat selama di Arab Saudi; dan\n\tc. penyediaan transportasi dari daerah asal ke embarkasi dan/atau dari debarkasi ke daerah asal yang menjadi tanggung jawab pemerintah daerah.\n",
            "(4) Kapasitas kebutuhan transportasi sebagaimana dimaksud pada ayat (1) huruf c disesuaikan dengan jumlah jemaah haji."
        ],
        "Pasal 7": [
            "Menteri mengoordinasikan perencanaan dan pelaksanaan pelayanan transportasi sebagaimana dimaksud dalam Pasal 6 ayat (1) paling sedikit dengan:\n\ta. menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi;\n\tb.  gubernur di tingkat provinsi;\n\tc. bupati/wali kota di tingkat kabupaten/kota; dan\n\td. Kepala Perwakilan Republik Indonesia untuk Kerajaan Arab Saudi,\nsesuai dengan kewenangannya."
        ],
        "Pasal 8": [
            "(1) Perencanaan dan pelaksanaan pelayanan akomodasi sebagaimana dimaksud dalam Pasal 5 huruf a berupa:\n\ta. penyediaan akomodasi di Indonesia; dan\n\tb. penyediaan akomodasi di Arab Saudi.\n",
            "(2) Penyediaan akomodasi di Indonesia sebagaimana dimaksud pada ayat (1) huruf a meliputi: \n\ta. penyediaan akomodasi selama di embarkasi atau embarkasi-antara; dan\n\tb. penyediaan akomodasi dari daerah asal ke embarkasi dan/atau dari debarkasi ke daerah asal yang menjadi tanggung jawab pemerintah daerah.\n",
            "(3) Penyediaan akomodasi di Arab Saudi sebagaimana dimaksud pada ayat (1) huruf b meliputi:\n\ta. akomodasi selama di Makkah; dan\n\tb. akomodasi selama di Madinah.\n",
            "(4) Pelayanan akomodasi sebagaimana dimaksud pada ayat (1) harus memenuhi standar kelayakan dengan memperhatikan aspek kesehatan, keamanan, kenyamanan, dan kemudahan jemaah haji beserta barang bawaannya, serta memiliki akses yang mudah ke Masjidil Haram di Makkah dan Masjid Nabawi di Madinah."
        ],
        "Pasal 9": [
            "Menteri mengoordinasikan perencanaan dan pelaksanaan pelayanan akomodasi sebagaimana dimaksud dalam Pasal 8 paling sedikit dengan:\n\ta. gubernur di tingkat provinsi;\n\tb. bupati/wali kota di tingkat kabupaten/kota; dan\n\tc. Kepala Perwakilan Republik Indonesia untuk Kerajaan Arab Saudi,\nsesuai dengan kewenangannya."
        ],
        "Pasal 10": [
            "(1) Perencanaan dan pelaksanaan pelayanan konsumsi sebagaimana dimaksud dalam Pasal 5 huruf a berupa:\n\ta. penyediaan konsumsi di Indonesia; dan\n\tb.  penyediaan konsumsi di Arab Saudi,\n",
            "(2) Penyediaan konsumsi di Indonesia sebagaimana dimaksud pada ayat (1) huruf a meliputi:\n\ta. penyediaan konsumsi selama di embarkasi atau embarkasi-antara; dan\n\tb. penyediaan konsumsi dari daerah asal ke embarkasi dan/atau dari debarkasi ke daerah asal yang menjadi tanggung jawab pemerintah daerah,\n",
            "(3) Penyediaan konsumsi di Arab Saudi sebagaimana dimaksud ayat (1) huruf b meliputi:\n\ta. konsumsi selama di Makkah;\n\tb. konsumsi selama di Madinah; dan\n\tc. konsumsi selama di bandara.\n",
            "(4) Pelayanan konsumsi sebagaimana dimaksud pada ayat (1) harus memenuhi standar kesehatan, kebutuhan gizi, tepat waktu, tepat jumlah, dan cita rasa Indonesia."
        ],
        "Pasal 11": [
            "Menteri mengoordinasikan perencanaan dan pelaksanaan  pelayanan konsumsi sebagaimana dimaksud dalam Pasal 10 paling sedikit dengan: \n\ta. menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan;\n\tb. gubernur di tingkat provinsi;\n\tc. bupati/wali kota di tingkat kabupaten/kota; dan\n\td. Kepala Perwakilan Republik Indonesia untuk Kerajaan Arab Saudi,\nsesuai dengan kewenangannya."
        ],
        "Pasal 12": [
            "Perencanaan dan pelaksanaan pelayanan kesehatan sebagaimana dimaksud dalam Pasal 5 huruf a paling sedikit meliputi:\n\ta. informasi kesehatan haji;\n\tb. istitaah kesehatan jemaah haji;\n\tc. perekrutan petugas kesehatan haji;\n\td. penyediaan sarana dan prasarana kesehatan haji; dan\n\te. penanganan jemaah haji sakit."
        ],
        "Pasal 13": [
            "Informasi kesehatan haji sebagaimana dimaksud dalam Pasal 12 huruf a lakukan melalui pemberian informasi kepada jamaah haji yang bersifat promotif dan preventif mengenai pembinaan, pelayanan, dan pelindungan Kesehatan sebelum keberangkatan, selama Ibadah Haji dan sesudah Ibadah Haji."
        ],
        "Pasal 14": [
            "(1) Istitaah kesehatan jemaah haji sebagaimana dimaksud dalam Pasal 12 huruf b merupakan kemampuan jemaah haji dari aspek kesehatan yang meliputi fisik dan mental yang terukur dengan pemeriksaan yang dapat dipertanggungjawabkan sehingga jemaah haji dapat menjalankan ibadah sesuai dengan tuntunan agama Islam. \n",
            "(2) Kemampuan jemaah haji sebagaimana dimaksud pada ayat (1) dibuktikan dengan hasil pemeriksaan tim penyelenggara kesehatan haji kabupaten/kota"
        ],
        "Pasal 15": [
            "(1) Rekrutmen petugas Kesehatan haji sebagaimana dimaksud dalam Pasal 12 huruf c merupakan bagian dari rekrutmen petugas penyelenggara Ibadah Haji. \n",
            "(2) Menteri menyampaikan jumlah kebutuhan petugas Kesehatan haji kepada menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan.\n",
            "(3) Berdasarkan jumlah kebutuhan petugas kesehatan haji yang disampaikan Menteri sebagaimana dimaksud pada ayat (2), menteri yang menyelenggarakan urusan pemerintahan di bidang Kesehatan melakukan rekrutmen calon petugas kesehatan haji \n",
            "(4) Hasil rekrutmen calon petugas Kesehatan haji sebagaimana dimaksud pada ayat (3) ditetapkan sebagai petugas kesehatan haji oleh menteri yang menyelenggarakan urusan pemerintahan di bidang Kesehatan. \n",
            "(5) Menteri yang menyelenggarakan urusan pemerintahan di bidang Kesehatan menyampaikan petugas Kesehatan haji yang telah ditetapkan sebagaimana dimaksud pada ayat (4) kepada Menteri untuk ditetapkan sebagai petugas penyelenggara Ibadah Haji.\n",
            "(6) Pendanaan perekrutan dan pelaksanaan kegiatan petugas kesehatan haji sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) sebelum dan selama operasional Penyelenggaraan Ibadah Haji dibebankan pada anggaran kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sesuai dengan kemampuan keuangan negara dan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 16": [
            "(1) Penyediaan sarana dan prasarana kesehatan haji sebagaimana dimaksud dalam Pasal 12 huruf d paling sedikit meliputi:\n\ta. alat kesehatan;\t\n\tb. obat dan perbekalan kesehatan;\n\tc. tempat layanan kesehatan di tanah air; dan\n\td. tempat layanan kesehatan di Arab Saudi\n",
            "(2) Penyediaan sarana dan prasarana Kesehatan haji sebagaimana dimaksud pada ayat (1) dilaksanakan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan berkoordinasi dengan Menteri, gubernur di tingkat  provinsi, bupati/wali kota di tingkat kabupaten/kota, dan Kepala Perwakilan Republik Indonesia untuk Kerajaan Arab Saudi, sesuai dengan kewenangannya."
        ],
        "Pasal 17": [
            "Penanganan jemaah haji sakit sebagaimana dimaksud dalam Pasal 12 huruf e dilaksanakan sebelum keberangkatan jemaah haji ke Arab Saudi, selama di Arab Saudi, dan setelah tiba di tanah air."
        ],
        "Pasal 18": [
            "(1) Penanganan jemaah haji sakit yang sudah keluar dari rumah sakit di Arab Saudi setelah penyelenggaran Ibadah Haji berakhir meliputi:\n\ta. teknis pelayanan kesehatan jemaah haji dilaksanakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan; dan \n\tb. teknis operasional pemulangan jemaah haji dilaksanakan oleh Kementerian.\n",
            "(2) Penanganan jemaah haji sakit sebagaimana dimaksud pada ayat (1) berkoordinasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri."
        ],
        "Pasal 19": [
            "Penanganan jemaah haji sakit yang telah tiba di tanah air dilaksanakan oleh Kementerian dan berkoordinasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan."
        ],
        "Pasal 20": [
            "Menteri mengoordinasikan perencanaan dan pelaksanaan pelayanan kesehatan sebagaimana dimaksud dalam Pasal 12 paling sedikit dengan:\n\ta. menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan;\n\tb. gubernur di tingkat provinsi;\n\tc. bupati/wali kota di tingkat kabupaten/kota; dan\n\td. Kepala  Perwakilan Republik Indonesia untuk Kerajaan Arab Saudi,\nsesuai dengan kewenangannya."
        ],
        "Pasal 21": [
            "(1) Perencanaan dan pelaksanaan pelayanan dokumen perjalanan sebagaimana dimaksud dalam Pasal 5 huruf a paling sedikit meliputi:\n\ta. penerbitan paspor;\n\tb. layanan keimigrasian; dan\n\tc. penyelesaian permasalahan terkait keimigrasian,\n",
            "(2) Perencanaan dan pelaksanaan pelayanan administrasi sebagaimana dimaksud dalam Pasal 5 huruf a paling sedikit meliputi sinkronisasi dan validasi data:\n\ta. pendaftaran jemaah haji;\n\tb. pelimpahan porsi jemaah haji; dan\n\tc. pembatalan pendaftaran jemaah haji.\n",
            "(3) Sinkronisasi dan validasi data sebagaimana dimaksud pada ayat (2) dilakukan melalui pemanfaatan nomor induk kependudukan, data kependudukan, dan kartu tanda penduduk elektronik."
        ],
        "Pasal 22": [
            "(1) Menteri mengoordinasikan kegiatan perencanaan dan pelaksanaan pelayanan  sebagaimana dimaksud dalam Pasal 21 ayat (1) dengan menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia.\n",
            "(2) Menteri mengoordinasikan kegiatan perencanaan dan pelaksanaan pelayanan sebagaimana dimaksud dalam Pasal 21 ayat (2) dengan menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri, gubernur di tingkat provinsi, dan bupati/wali kota di tingkat kabupaten /kota."
        ],
        "Pasal 23": [
            "(1) Koordinasi kegiatan pembinaan sebagaimana dimaksud dalam Pasal 5 huruf b dalam bentuk pembinaan kesehatan jemaah haji yang dilakukan sebelum, selama, dan setelah melaksanakan Ibadah Haji.\n",
            "(2) Pembinaan kesehatan sebagaimana dimaksud pada  ayat (1) meliputi:\n\ta. pembinaan selama masa tunggu dan pembinaan selama masa keberangkatan;\n\tb. pembinaan selama di Arab Saudi; dan\n\tc. pembinaan selama masa kepulangan.\n",
            "(3) Menteri mengoordinasikan kegiatan  pembinaan Kesehatan jemaah haji sebagaimana dimaksud pada ayat (1) dengan menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan."
        ],
        "Pasal 24": [
            "(1) Koordinasi kegiatan pelindungan sebagaimana dimaksud dalam Pasal 5 huruf c dilakukan sebelum, selama, dan setelah jemaah haji dan petugas haji melaksanakan Ibadah Haji.\n",
            "(2) Pelindungan kepada jemaah haji dan petugas haji sebagaimana dimaksud pada ayat (1) terdiri atas pelindungan:\n\ta. warga negara Indonesia di luar negeri;\n\tb. hukum;\n\tc. keamanan; dan\n\td. jiwa, kecelakaan, dan kesehatan.\n",
            "(3) Pelindungan warga negara Indonesia di luar negeri sebagaimana dimaksud pada ayat (2) huruf a merupakan pendampingan dan penyelesaian dokumen perjalanan apabila jemaah haji menghadapi permasalahan selama melaksanakan perjalanan Ibadah Haji \n",
            "(4) Pelindungan hukum sebagaimana dimaksud pada ayat (2) huruf b merupakan jaminan kepastian keberangkatan dan kepulangan jemaah haji dan petugas haji serta pelayanan bantuan hukum. \n",
            "(5) Pelindungan keamanan sebagaimana dimaksud pada ayat (2) huruf c merupakan pelindungan terhadap keamanan fisik, keselamatan jiwa, dan keamanan barang bawaan.\n",
            "(6) Pelindungan jiwa, kecelakaan, dan kesehatan sebagaimana dimaksud pada ayat (2) huruf d merupakan pemberian jaminan pelindungan dalam bentuk asuransi sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 25": [
            "(1) Menteri mengoordinasikan kegiatan  pelindungan sebagaimana dimaksud dalam Pasal 24 ayat (2) huruf a dengan menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri.\n",
            "(2) Menteri mengoordinasikan kegiatan pelindungan sebagaimana dimaksud dalam Pasal 24 ayat (2) huruf b dan huruf c dengan Kepala Kepolisian Republik Indonesia, menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri, dan/atau Kepala Perwakilan Republik Indonesia untuk Kerajaan Arab Saudi sesuai dengan kewenangannya."
        ],
        "Pasal 26": [
            "Pelindungan jemaah haji dan petugas haji sebelum, selama, dan setelah melaksanakan Ibadah Haji dilaksanakan dengan: \n\ta. mengedepankan keterlibatan pihak berwenang;\n\tb. tidak mengambil alih tanggung jawab pidana atau perdata warga negara Indonesia; dan\n\tc. sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 27": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}