{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 7 TAHUN 2022",
    "tentang": "TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT DANAREKSA",
    "isi": {
        "Pasal 1": [
            "(1) Negara Republik Indonesia melakukan penambahan penyertaan modal ke dalam modal saham Perusahaan Perseroan (Persero) PT Danareksa yang didirikan berdasarkan Peraturan Pemerintah Nomor 25 Tahun 1976 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (Persero) \"Dana Reksa\" sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 113 Tahun 2021 tentang Perubahan Atas Peraturan Pemerintah Nomor 25 Tahun 1976 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (Persero) \"Dana Reksa\".\n",
            "(2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) berasal dari:\n\ta. pengalihan seluruh saham Seri B dan saham Seri C milik Negara Republik Indonesia pada Perusahaan Perseroan (Persero) PT Nindya Karya yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 11 Tahun 1972 tentang Pengalihan Bentuk Perusahaan Bangunan Negara Nindya Karya Menjadi Perusahaan Perscroan (PERSERO);\n\tb. pengalihan seluruh saham Seri B milik Negara Republik Indonesia pada:\n\t\t1. Perusahaan Perseroan (Persero) PT Kliring Berjangka Indonesia yang didirikan berdasarkan Peraturan Pemerintah Nomor 6 Tahun 1984 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) di Bidang Kliring dan Jaminan Bursa Komoditi;\n\t\t2. Perusahaan Perseroan (Persero) PT Kawasan Industri Medan yang  didirikan berdasarkan Peraturan Pemerintah Nomor 19 Tahun 1984 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Usaha Kawasan Industri Medan;\n\t\t3. Perusahaan Perseroan (Persero) PT Kawasan Industri Wijayakusuma yang didirikan berdasarkan Peraturan Pemerintah Nomor 3 Tahun 1986 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Usaha Kawasan Industri Cilacap;\n\t\t4. Perusahaan Perseroan (Persero) PT Kawasan Industri Makassar yang didirikan berdasarkan Peraturan Pemerintah Nomor 4 Tahun 1986 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Usaha Kawasan Industri Ujung Pandang,\n\t\t5. Perusahaan Perseroan (Persero) PT Kawasan Berikat Nusantara yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1986 tentang Pembubaran Perusahaan Perseroan (PERSERO) PT. Bonded Warehouses Indonesia dan Perusahaan Perseroan (PERSERO) PT. Sasana Bhanda serta Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Pengusahaan Kawasan Berikat (Bonded Zone);\n\t\t6. Perusahaan Perseroan (Persero) PT Penerbitan dan Percetakan Balai Pustaka yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 66 Tahun 1996 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Penerbitan dan Percetakan Balai Pustaka Menjadi Perusahaan Perseroan (PERSERO) Penerbitan dan Percetakan Balai Pustaka;\n\t\t7. Perusahaan Perseroan (Persero) PT Perusahaan Pengelola Aset yang  didirikan berdasarkan Peraturan Pemerintah Nomor 10 Tahun 2004 tentang Pendirian Perusahaan Perseroan (Persero) di Bidang Pengelolaan Aset sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2008 tentang Perubahan Atas Peraturan Pemerintah Nomor 10 Tahun 2004 tentang Pendirian Perusahaan Perseroan (Persero) di Bidang Pengelolaan Aset;\n\tc. pengalihan seluruh saham milik Negara Republik Indonesia pada:\n\t\t1. PT Jakarta Industrial Estate Pulogadung yang didirikan berdasarkan Peraturan Pemerintah Nomor 28 Tahun 1973 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Industrial Estate; dan\n\t\t2. PT Surabaya Industrial Estate Rungkut yang didirikan berdasarkan Peraturan  Pemerintah Nomor 4 Tahun 1974 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Usaha Wilayah Industri (Industrial Estate)."
        ],
        "Pasal 2": [
            "(1) Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 sebanyak:\n\ta. 5.890.500 (lima juta delapan ratus sembilan puluh ribu lima ratus) saham Seri B dan 59.499 (lima puluh sembilan ribu empat ratus sembilan puluh sembilan) saham Seri C pada Perusahaan Perseroan (Persero} PT Nindya Karya;\n\tb. 249.999 (dua ratus empat puluh sembilan ribu Sembilan ratus sembilan puluh sembilan) saham Seri B pada Perusahaan Perseroan (Persero) PT Kliring Berjangka Indonesia;\n\tc. 89.999 (delapan puluh sembilan ribu sembilan ratus sembilan puluh sembilan) saham Seri B pada Perusahaan Perseroan (Persero) PT Kawasan Industri Medan;\n\td. 76.838 (tujuh puluh enam ribu delapan ratus tiga puluh delapan) saham Seri B pada Perusahaan Perseroan  (Persero) PT Kawasan Industri Wijayakusuma; \n\te. 23.999 (dua puluh tiga ribu sembilan ratus sembilan puluh sembilan) saham Seri B pada Perusahaan Perseroan (Persero) PT Kawasan Industri Makassar; \n\tf. 266.219 (dua ratus enam puluh enam ribu dua ratus sembilan belas) saham Seri B pada Perusahaan Perseroan (Persero) PT Kawasan Berikat Nusantara; \n\tg. 14,399 (empat belas ribu tiga ratus sembilan puluh sembilan) saham Seri B pada Perusahaan Perseroan (Persero) PT Penerbitan dan Percetakan Balai Pustaka;\n\th. 5.952.622 (lima juta sembilan ratus lima puluh dua ribu enam ratus dua puluh dua) saham Seri B pada Perusahaan Perseroan (Persero) PT Perusahaan Pengelola Aset;\n\ti. 100.000 (seratus ribu) saham pada PT Jakarta Industrial Estate Pulogadung; dan\n\tJ. 100.000 (seratus ribu) saham pada PT Surabaya Industrial Estate Rungkut,\nyang telah ditempatkan dan disetor penuh oleh negara. \n",
            "(2) Nilai penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan berdasarkan usulan dari Menteri Badan Usaha Milik Negara."
        ],
        "Pasal 3": [
            "Dengan pengalihan seluruh saham Seri B dan saham Seri C sebagaimana dimaksud dalam Pasal 2, negara melakukan kontrol terhadap Perusahaan Perseroan (Persero) PT Nindya Karya, Perusahaan Perseroan (Persero) PT Kliring Berjangka Indonesia, Perusahaan Perseroan (Persero) PT Kawasan Industri Medan, Perusahaan Perseroan (Persero) PT Kawasan Industri Wijayakusuma, Perusahaan Perseroan (Persero) PT Kawasan Industri Makassar, Perusahaan Perseroan (Persero) PT Kawasan Berikat Nusantara, Perusahaan Perseroan (Persero) PT Penerbitan dan Percetakan Balai Pustaka, dan Perusahaan Perseroan (Perscro) PT Perusahaan Pengelola Aset melalui kepemilikan saham Seri A dwi warna dengan kewenangan sebagaimana diatur dalam Anggaran Dasar."
        ],
        "Pasal 4": [
            "Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 mengakibatkan:\n\ta. status Perusahaan Perseroan (Persero) PT Nindya Karya, Perusahaan Perseroan (Persero) PT Kliring Berjangka Indonesia, Perusahaan Perseroan (Persero) PT Kawasan Industri Medan, Perusahaan Perseroan (Persero) PT Kawasan Industri Wijayakusuma, Perusahaan Perseroan (Persero) PT Kawasan Industri Makassar, Perusahaan Perseroan (Persero) PT Kawasan Berikat Nusantara, Perusahaan Perseroan (Persero) PT Penerbitan dan Percetakan Balai Pustaka, dan Perusahaan Perseroan (Persero) PT Perusahaan Pengelola Aset berubah menjadi perseroan terbatas yang tunduk sepenuhnya pada Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas; dan\n\tb. Perusahaan Perseroan (Persero) PT Danareksa menjadi pemegang saham PT Nindya Karya, PT Kliring Berjangka Indonesia, PT Kawasan Industri Medan, PT Kawasan Industri Wijayakusuma, PT Kawasan Industri Makassar, PT Kawasan Berikat Nusantara, PT Penerbitan dan Percetakan Balai Pustaka, PT Perusahaan Pengelola Asct, PT Jakarta Industrial Estate Pulogadung, dan PT Surabaya Industrial Estate Rungkut."
        ],
        "Pasal 5": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku:\n\ta. Peraturan Pemerintah Nomor 11 Tahun 1972 tentang Pengalihan Bentuk Perusahaan Bangunan Negara Nindya Karya Menjadi Perusahaan Perseroan (PERSERO) (Lembaran Negara Republik Indonesia Tahun 1972 Nomor 12);\n\tb. Peraturan Pemerintah Nomor 28 Tahun 1973 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Industrial Estate (Lembaran Negara Republik Indonesia Tahun 1973 Nomor 35); \n\tc. Peraturan Pemerintah Nomor 4 Tahun 1974 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Usaha Wilayah Industri (Industrial Estate) (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 6); \n\td. Peraturan Pemerintah Nomor 6 Tahun 1984 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) di Bidang Kliring dan Jaminan Bursa Komoditi (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 6); \n\te. Peraturan Pemerintah Nomor 19 Tahun 1984 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Usaha Kawasan Industri Medan (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 27); \n\tf. Peraturan Pemerintah Nomor 3 Tahun 1986 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Usaha Kawasan Industri Cilacap (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 3); \n\tg. Peraturan Pemerintah Nomor 4 Tahun 1986 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perscroan (PERSERO) dalam Bidang Usaha Kawasan Industri Ujung Pandang (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 4); \n\th. Peraturan Pemerintah Nomor 23 Tahun 1986 tentang Pembubaran Perusahaan Perseroan (PERSERO) PT. Bonded Warehouses Indonesia dan Perusahaan Perseroan (PERSERO) PT. Sasana Bhanda serta  Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Pengusahaan Kawasan Berikat (Bonded Zone) (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 31);\n\ti. Peraturan Pemerintah Nomor 66 Tahun 1996 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Penerbitan dan Percetakan Balai Pustaka Menjadi Perusahaan Perseroan (PERSERO) Penerbitan dan Percetakan Balai Pustaka (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 98); dan \n\tj. Peraturan Pemerintah Nomor 10 Tahun 2004 tentang Pendirian Perusahaan Perseroan (Persero) di Bidang Pengelolaan Aset (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 23) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2008 tentang Perubahan Atas Peraturan Pemerintah Nomor 10 Tahun 2004 tentang Pendirian Perusahaan Perseroan (Persero) di Bidang Pengelolaan Aset (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 130), \ndicabut dan dinyatakan tidak berlaku."
        ],
        "Pasal 6": [
            " Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}