{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 5 TAHUN 2022",
    "tentang": "TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT LEN INDUSTRI",
    "isi": {
        "Pasal 1": [
            "(1)Negara Republik Indonesia melakukan penambahan penyertaan modal ke dalam modal saham Perusahaan Perseroan (Persero) PT Len Industri yang didirikan berdasarkan Peraturan Pemerintah Nomor 16 Tahun 1991 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan  Perseroan (Persero) Dalam Bidang Industri Elektronika Profesional dan Komponen sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 123 Tahun 2021 tentang Perubahan Atas Peraturan Pemerintah Nomor 16 Tahun 1991 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan  (Persero) Dalam Bidang Industri Elektronika Profesional dan Komponen.\n",
            "(2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) berasal dari pengalihan seluruh saham Seri B milik Negara Republik Indonesia pada:\n\ta. Perusahaan Perseroan (Persero) PT Dirgantara Indonesia yang didirikan berdasarkan Peraturan Pemerintah Nomor 12 Tahun 1976 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) Dalam Bidang Industri Pesawat Terbang;\n\tb. Perusahaan Perseroan (Persero) PT PAL Indonesia yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 4 Tahun 1980 tentang Pengalihan Bentuk Perusahaan Umum Dok dan Galangan Kapal Menjadi Perusahaan Perseroan (PERSERO);\n\tc. Perusahaan Perseroan (Persero) PT Pindad yang didirikan berdasarkan Peraturan  Pemerintah Nomor 4 Tahun 1983 tentang Penyertaan Modal Negara Republik Indonesia untuk  Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Industri Logam; dan \n\td. Perusahaan Perseroan (Persero) PT Dahana yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 17 Tahun 1991 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Dahana Menjadi Perusahaan Perseroan (PERSERO)."
        ],
        "Pasal 2": [
            "(1) Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 sebanyak:\n\ta. 7.778.082 (tujuh juta tujuh ratus tujuh puluh delapan ribu delapan puluh dua) saham Seri B pada Perusahaan Perseroan (Persero) PT. Dirgantara Indonesia;\n\tb. 5.165.660 (lima juta seratus enam puluh lima ribu enam ratus enam puluh) saham Seri B pada Perusahaan Perseroan  (Persero) PT PAL Indonesia;\n\tc. 1.367.541 (satu juta tiga ratus enam puluh tujuh ribu lima ratus empat puluh satu) saham Seri B pada Perusahaan Perseroan (Persero) PT Pindad; dan\n\td. 249.099 (dua ratus empat puluh sembilan ribu Sembilan ratus sembilan puluh sembilan) sham Seri B pada Perusahaan Perseroan (Persero) PT Dahana yang telah ditempatkan dan disetor penuh oleh negara.\n",
            "(2) Nilai penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan berdasarkan usulan dari Menteri Badan Usaha Milik Negara."
        ],
        "Pasal 3": [
            "Dengan pengalihan seluruh saham Seri B sebagaimana dimaksud dalam Pasal 2, negara melakukan kontrol terhadap Perusahaan Perseroan (Persero) PT Dirgantara Indonesia, Perusahaan Perseroan (Persero) PT PAL Indonesia, Perusahaan Perseroan (Perscro) PT Pindad, dan Perusahaan Perseroan (Persero) PT Dahana melalui kepemilikan saham Seri A dwi warna dengan kewenangan sebagaimana diatur dalam Anggaran Dasar."
        ],
        "Pasal 4": [
            "Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 mengakibatkan:\n\ta. status Perusahaan Perseroan (Persero) PT Dirgantara Indonesia, Perusahaan Perseroan (Persero) PT PAL Indonesia, Perusahaan Perseroan (Persero) PT Pindad, dan Perusahaan Perseroan (Persero) PT Dahana berubah menjadi perseroan terbatas yang tunduk sepenuhnya pada Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas;\n\tb. status Perusahaan Perseroan (Persero) PT Dirgantara Indonesia, Perusahaan Perseroan (Persero) PT PAL Indonesia, Perusahaan Perseroan (Perscro) PT Pindad, dan Perusahaan Perseroan (Persero) PT Dahana sebagaimana dimaksud dalam Pasal 3 Peraturan Pemerintah Nomor 52 Tahun 2002 tentang Penyertaan Modal Negara Republik Indonesia ke Dalam Modal Saham PT Dirgantara Indonesia, PT PAL Indonesia, PT Pindad, PT Dahana, PT Krakatau Steel, PT Barata Indonesia, PT Boma Bisma Indra, PT Industri Kereta Api, PT Industri Telekomunikasi Indonesia dan PT Len Industri dan Pembubaran Perusahaan Perseroan (Persero) PT Bahana Pakarya Industri Strategis, dinyatakan tidak berlaku; dan\n\tc. Perusahaan Perseroan (Persero) PT Len Industri menjadi pemegang saham PT Dirgantara Indonesia, PT PAL Indonesia, PT Pindad, dan PT Dahana."
        ],
        "Pasal 5": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku:\n\ta. Peraturan Pemerintah Nomor 12 Tahun 1976 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) Dalam Bidang Industri Pesawat Terbang (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 21); \n\tb. Peraturan Pemerintah Nomor 4 Tahun 1980 tentang Pengalihan Bentuk Perusahaan Umum Dok dan Galangan Kapal Menjadi Perusahaan Perseroan (PERSERO) (Lembaran Negara Republik Indonesia Tahun 1980 Nomor 8);\n\tc. Peraturan Pemerintah Nomor 4 Tahun 1983 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) dalam Bidang Industri Logam (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 4); dan\n\td. Peraturan Pemerintah Nomor 17 Tahun 1991 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Dahana Menjadi Perusahaan Perseroan (PERSERO) (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 23), dicabut dan dinyatakan tidak berlaku."
        ],
        "Pasal 6": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}