{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2022",
    "tentang": "TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 12 TAHUN 2016 TENTANG PENGHASILAN, HAK LAINNYA, DAN PERLINDUNGAN KEAMANAN BAGI PIMPINAN LEMBAGA PERLINDUNGAN SAKSI DAN KORBAN",
    "isi": {
        "Pasal I": [
            "Beberapa ketentuan dalam Peraturan Pemerintah Nomor 12 Tahun 2016 tentang Penghasilan, Hak Lainnya, dan Perlindungan Keamanan Bagi Pimpinan Lembaga Perlindungan Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 88, Tambahan Lembaran Negara Republik Indonesia Nomor 5879) diubah sebagai berikut: \n1 Ketentuan ayat (3) dan ayat (4) Pasal 4 diubah, sehingga berbunyi sebagai berikut:\n\tPasal 4\n\t(1) Pimpinan LPSK diberikan  penghasilan setiap bulan.\n\t(2) Penghasilan sebagaimana dimaksud pada ayat (1) terdiri atas:\n\t\ta. gaji; dan\n\t\tb. tunjangan jabatan.\n\t(3) Besaran gaji Pimpinan LPSK sebagaimana dimaksud pada ayat (2) huruf a sebagai berikut:\n\t\ta. Ketua merangkap Anggota sebesar Rp21.000.000,00 (dua puluh satu juta rupiah); dan\n\t\tb. Wakil Ketua merangkap Anggota sebesar Rp21,000.000,00 (dua puluh satu juta rupiah).\n\t(4) Besaran tunjangan jabatan Pimpinan LPSK sebagaimana dimaksud pada ayat (2) huruf b sebagai berikut:\n\t\ta. Ketua merangkap Anggota sebesar Rp13.800.000,00 (tiga belas juta delapan ratus ribu rupiah); dan\n\t\tb. Wakil Ketua merangkap Anggota sebesar Rp12.420.000,00 (dua belas juta empat ratus dua puluh ribu rupiah).\n\t\n2. Ketentuan Pasal 5 diubah, sehingga berbunyi sebagai berikut:\n\tPasal 5\n\t(1) Pimpinan LPSK diberikan hak lainnya berupa:\n\t\ta. tunjangan perumahan;\n\t\tb. tunjangan asuransi kesehatan dan jiwa;\n\t\tc. uang penghargaan;\n\t\td. tunjangan transportasi;\n\t\te. keprotokolan;\n\t\tf. perlindungan hukum; dan\n\t\tg. biaya perjalanan dinas,\n\t(2) Besaran tunjangan perumahan sebagaimana dimaksud pada ayat (1) huruf a sebagai berikut:\n\t\ta. Ketua merangkap Anggota sebesar Rp6.770.000,00 (enam juta tujuh ratus tujuh puluh ribu rupiah); dan\n\t\tb. Wakil Ketua merangkap Anggota sebesar Rp6.120.000,00 (enam juta seratus dua puluh ribu rupiah).\n\t(3) Besaran tunjangan asuransi kesehatan dan jiwa sebagaimana dimaksud pada ayat (1) huruf b sebagai berikut:\n\t\ta. Ketua merangkap Anggota sebesar Rp4.000.000,00 (empat juta rupiah); dan\n\t\tb. Wakil Ketua merangkap Anggota sebesar Rp4.000.000,00 (empat juta rupiah).\n\t(4) Besaran tunjangan transportasi sebagaimana dimaksud pada ayat (1) huruf d sebagai berikut:\n\t\ta. Ketua merangkap Anggota sebesar Rp17.660.000,00 (tujuh belas juta enam ratus enam puluh ribu rupiah); dan\n\t\tb. Wakil Ketua merangkap Anggota sebesar Rp17.660.000,00 (tujuh belas juta enam ratus enam puluh ribu rupiah).\n\t(5) Biaya perjalanan dinas sebagaimana dimaksud pada  ayat (1) huruf g diberikan setara dengan biaya perjalanan dinas Jabatan Pimpinan Tinggi Madya yang penggunaannya dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan\n\t(6) Hak lainnya bagi Pimpinan LPSK sebagaimana dimaksud pada ayat (1) tidak termasuk fasilitas berupa rumah jabatan dan kendaraan  dinas jabatan, seta perlindungan berupa manfaat jaminan kesehatan dan manfaat jaminan pensiun."
        ],
        "Pasal II": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}