{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2022",
    "tentang": "TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 57 TAHUN 2021 TENTANG STANDAR NASIONAL PENDIDIKAN",
    "isi": {
        "Pasal I": [
            "Beberapa ketentuan dalam Peraturan Pemerintah Nomor 57 Tahun 2021 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 87, Tambahan Lembaran Negara Republik Indonesia Nomor 6676} diubah sebagai berikut: \n1. Di antara Pasal 1 dan Pasal 2 disisipkan 1 (satu) pasal, yakni Pasal 1A sehingga berbunyi sebagai berikut:\n\tPasal 1A\n\tStandar Nasional Pendidikan berdasarkan Pancasila, Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, Negara Kesatuan Republik Indonesia, dan Bhinneka Tunggal Ika.\n2. Ketentuan ayat (2) Pasal 5 diubah, sehingga Pasal 5 berbunyi sebagai berikut:\n\tPasal 5\n\t(1) Standar kompetensi lulusan pada pendidikan anak usia dini merupakan standar tingkat pencapaian perkembangan anak usia dini.\n\t(2) Standar tingkat pencapaian perkembangan anak usia dini sebagaimana dimaksud pada ayat (1) difokuskan pada aspek perkembangan anak yang mencakup:\n\t\ta. nilai agama dan moral;\n\t\tb. nilai Pancasila;\n\t\tc. fisik motorik;\n\t\td. kognitif;\n\t\te. bahasa; dan\n\t\tf. sosial emosional.\n3. Ketentuan Pasal 6 diubah, sehingga Pasal 6 berbunyi sebagai berikut:\n\tPasal 6\n\t(1) Standar kompetensi lulusan pada Satuan Pendidikan Jenjang Pendidikan dasar difokuskan pada:\n\t\ta. persiapan Peserta Didik menjadi anggota masyarakat yang beriman dan bertakwa kepada Tuhan Yang Maha Esa serta berakhlak mulia;\n\t\tb. penanaman karakter yang sesuai dengan nilai-nilai Pancasila; dan\n\t\tc. penumbuhan kompetensi literasi dan nnumerasi Peserta Didik untuk mengikuti Pendidikan lebih lanjut.\n\t(2) Standar kompetensi lulusan pada Satuan Pendidikan Jenjang Pendidikan menengah umum difokuskan pada:\n\t\ta. persiapan Peserta Didik menjadi anggota masyarakat yang beriman dan bertakwa kepada Tuhan Yang Maha Esa serta berakhlak mulia;\n\t\tb. penanaman kerakter yang sesuai dengan nila-nilai Pancasila; dan\n\t\tc. pengetahuan untuk meningkatkan kompetensi Peserta Didik agar dapat hidup mandiri dan mengikuti Pendidikan lebih lanjut.\n\t(3) Standar kompetensi lulusan pada Satuan Pendidikan Jenjang Pendidikan menengah kejuruan difokuskan pada:\n\t\ta. persiapan Peserta Didik menjadi anggota masyarakat yang beriman dan bertakwa kepada Tuhan Yang Maha Esa serta berakhlak mulia;\n\t\tb. penanaman karakter yang sesuai dengan nilai-nilai Pancasila; dan\n\t\tc. keterampilan untuk meningkatkan kompetensi Peserta Didik agar dapat hidup mandiri dan mengikuti Pendidikan lebih lanjut sesuai dengan kejuruannya\n\t(4) Standar kompetensi Iulusan pada Satuan Pendidikan Jenjang Pendidikan tinggi difokuskan pada:\n\t\ta. persiapan Peserta Didik menjadi anggota masyarakat yang beriman dan bertakwa kepada Tuhan Yang Maha Esa serta berakhlak mulia;\n\t\tb. penanaman karakter yang sesuai dengan nilai-nilai Pancasila; dan\n\t\tc. pengetahuan, keterampilan, kemandirian, dan sikap untuk menemukan, mengembangkan, serta menerapkan ilmu pengetahuan, dan seni, yang bermanfaat bagi kemanusiaan.\n4. Di antara Pasal 33 dan Pasal 34 disisipkan 1 (satu) pasal, yakni Pasal 33A sehingga Pasal 33A berbunyi sebagai berikut:\n\tPasal 33A\n\tStandar Nasional Pendidikan sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 33 pada Jenjang Pendidikan tinggi dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan di bidang pendidikan tinggi \n5. BAB III dihapus.\n6. Pasal 34 dihapus.\n7. Di antara ayat (1) dan ayat (2) Pasal 37 disisipkan 1 (satu) ayat, yakni ayat (1a) sehingga Pasal 37 berbunyi sebagai berikut:\n\tPasal 37\n\t(1) Kerangka dasar kurikulum dan struktur kurikulum sebagaimana dimaksud dalam Pasal 36 untuk pendidikan anak usia dini, pendidikan dasar, dan pendidikan menengah ditetapkan oleh Menteri.\n\t\t(1a) Khusus untuk muatan pembelajaran Pancasila, penetapan oleh Menteri sebagaimana dimaksud pada ayat (1) dilaksanakan setelah berkoordinasi dengan badan yang menyelenggarakan tugas pemerintahan di bidang pembinaan ideologi Pancasila.\n\t(2) Kerangka dasar kurikulum dan struktur kurikulum sebagaimana dimaksud pada ayat (1) dievaluasi relevansi dan dampaknya terhadap praktik dan hasil pembelajaran oleh Kementerian. \n\t(3) Hasil evaluasi sebagaimana dimaksud pada ayat (2) digunakan sebagai dasar melakukan pengembangan kerangka dasar kurikulum dan struktur kurikulum.\n8. Ketentuan Pasal 39 diubah, schingga Pasal 39 berbunyi sebagai berikut:\n\tPasal 39\n\t(1) Kurikulum sebagaimana dimaksud dalam Pasal 36 pada Jenjang Pendidikan tinggi dikembangkan dan ditetapkan oleh masing-masing perguruan tinggi untuk setiap program studi dengan mengacu pada standar nasional pendidikan tinggi sesuai dengan  ketentuan peraturan perundang-undangan.\n\t(2) Selain mengacu pada standar nasional pendidikan tinggi, kurikulum pendidikan Pancasila juga mengacu pada pedoman tentang materi pembelajaran Pancasila yang ditetapkan oleh badan yang menyelenggarakan tugas pemerintahan di bidang pembinaan ideologi Pancasila setelah berkoordinasi dengan Menteri. \n9. Ketentuan Pasal 40 diubah, sehingga Pasal 40 berbunyi sebagai berikut:\n\tPasal 40\n\t(1) Kurikulum disusun sesuai dengan Jenjang Pendidikan dalam kerangka Negara Kesatuan Republik Indonesia dengan memperhatikan:\n\t\ta. peningkatan iman dan takwa;\n\t\tb. nilai Pancasila;\n\t\tc. peningkatan akhlak mulia;\n\t\td. peningkatan potensi, kecerdasan, dan minat Peserta Didik;\n\t\te. keragaman potensi daerah dan lingkungan;\n\t\tf. tuntutan pembangunan daerah dan nasional;\n\t\tg. tuntutan dunia kerja;\n\t\th. perkembangan ilmu pengetahuan, teknologi, dan seni;\n\t\ti. agama;\n\t\tj. dinamika perkembangan global; dan\n\t\tk. persatuan nasional dan nilai-nilai kebangsaan.\n\t(2) Kurikulum pendidikan dasar dan menengah wajib memuat:\n\t\ta. pendidikan agama;\n\t\tb. pendidikan Pancasila;\n\t\tc. pendidikan kewarganegaraan;\n\t\td. bahasa;\n\t\te. matematika;\n\t\tf. ilmu pengetahuan alam;\n\t\tg. ilmu pengetahuan sosial;\n\t\th. seni dan budaya;\n\t\ti, pendidikan jasmani dan olahraga;\n\t\tj. keterampilan/kejuruan; dan\n\t\tk. muatan lokal.\n\t(3) Muatan bahasa sebagaimana dimaksud pada ayat (2) huruf d meliputi:\n\t\ta. bahasa Indonesia;\n\t\tb. bahasa daerah; dan\n\t\tc. bahasa asing.\n\t(4) Muatan kurikulum sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c, dan ayat (3) huruf a dituangkan dalam bentuk mata pelajaran wajib:\n\t\ta. pendidikan agama;\n\t\tb.pendidikan Pancasila; dan\n\t\tc. bahasa Indonesia.\n\t(5) Muatan kurikulum sebagaimana dimaksud pada ayat (2) huruf e sampai dengan huruf k dan ayat (9) huruf b dan huruf c dapat dituangkan secara terpisah atau terintegrasi dalam bentuk: \n\t\ta. mata pelajaran;\n\t\tb. modul;\n\t\tc. blok; dan /atau\n\t\td. tematik.\n\t(6) Kurikulum pendidikan tinggi wajib memuat mata kuliah:\n\t\ta. agama;\n\t\tb. Pancasila;\n\t\tc. kewarganegaraan; dan\n\t\td. bahasa Indonesia.\n\t(7) Kurikulum pendidikan tinggi sebagaimana dimaksud pada ayat (6) dilaksanakan melalui kegiatan kurikuler, kokurikuler, dan ekstrakurikuler.\n\t(8) Mata kuliah sebagaimana dimaksud pada ayat (6) dilaksanakan untuk program sarjana dan program diploma.\n10.Ketentuan Pasal 51 diubah, sehingga Pasal 51 berbunyi sebagai berikut:\n\tPasal 51\n\t(1) Akreditasi oleh Pemerintah Pusat sebagaimana dimaksud dalam Pasal 50 ayat (3) huruf a dilakukan terhadap:\n\t\ta. Satuan Pendidikan anak usia dini;\n\t\tb. Satuan Pendidikan pada Jenjang Pendidikan dasar dan menengah;\n\t\tc. program pendidikan kesetaraan;\n\t\td. Satuan Pendidikan pada Jenjang Pendidikan tinggi; dan\n\t\te. program Pendidikan pada Jenjang Pendidikan tinggi.\n\t(2) Hasil dari akreditasi oleh Pemerintah Pusat menjadi dasar untuk penetapan status akreditasi.\n\t(3) Dihapus.\n\t(4) Dihapus.\n\t(5) Dalam hal program Pendidikan pada Jenjang Pendidikan tinggi telah dilakukan akreditasi oleh lembaga mandiri sebagaimana dimaksud dalam Pasal 50 ayat (3) huruf b, maka Pemerintah Pusat tidak melakukan akreditasi sebagaimana dimaksud pada ayat (1) huruf e.\n\t(6) Ketentuan lebih lanjut mengenai akreditasi oleh Pemerintah Pusat diatur dengan  Peraturan Menteri.\n11. Di antara Pasal 51 dan Pasal 52 disisipkan 1 (satu) pasal, yakni Pasal 51A sehingga Pasal S1A berbunyi\nsebagai berikut:\n\tPasal 51A\n\t(1) Akreditasi oleh Pemerintah Pusat sebagaimana dimaksud dalam Pasal 51 dilaksanakan oleh:\n\t\ta. suatu badan standardisasi, penjaminan, dan pengendalian mutu  pendidikan untuk pendidikan anak usia dini, Jenjang Pendidikan dasar, dan Jenjang Pendidikan menengah; dan\n\t\tb. Badan Akreditasi Nasional Perguruan Tinggi untuk Jenjang Pendidikan tinggi.\n\t(2) Badan sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Menteri.\n\t(3) Badan sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas:\n\t\ta. mengembangkan instrumen akreditasi berdasarkan Standar Nasional Pendidikan;\n\t\tb. memantau pencapaian Standar Nasional Pendidikan melalui pelaksanaan akreditasi;\n\t\tc. melaporkan hasil pencapaian Standar Nasional berdasarkan hasil akreditasi sebagaimana dimaksud dalam huruf b kepada Menteri;\n\t\td. mengembangkan Standar Nasional Pendidikan berdasarkan evaluasi hasil pencapaian Standar Nasional Pendidikan secara nasional sebagaimana dimaksud secara nasional dalam huruf c sebagai rekomendasi penetapan Standar Nasional Pendidikan oleh Menteri; dan\n\t\te. memberikan umpan balik kepada Satuan Pendidikan dan Pemerintah Daerah terhadap hasil pemantauan sebagaimana dimaksud dalam huruf b untuk mendorong pemenuhan Standar Nasional Pendidikan \n\t(4) Dalam menjalankan tugas, badan sebagaimana dimaksud pada ayat (1) huruf a bersifat mandiri dan profesional.\n\t(5) Dalam membantu pelaksanaan tugas, badan sebagaimana dimaksud pada ayat (1) huruf a dapat memiliki perwakilan di tingkat provinsi. \n\t(6) Ketentuan lebih lanjut mengenai badan sebagaimana dimaksud pada ayat (1) huruf a diatur dengan Peraturan Menteri \n\t(7) Badan Akreditasi Nasional Perguruan Tinggi sebagaimana dimaksud pada ayat (1) huruf b melaksanakan tugasnya sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal II": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}