{
    "nomor_uu": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 13 TAHUN 2022",
    "tentang": "TENTANG PENYELENGGARAAN KEAMANAN, KESELAMATAN, DAN PENEGAKAN HUKUM DI WILAYAH PERAIRAN INDONESIA DAN WILAYAH YURISDIKSI INDONESIA",
    "isi": {
        "Pasal 1": [
            "Dalam Peraturan Pemerintah ini yang dimaksud dengan:\n1. Wilayah Perairan Indonesia adalah wilayah kedaulatan negara yang meliputi perairan pedalaman, perairan kepulauan, dan laut teritorial.\n2. Wilayah Yurisdiksi Indonesia adalah wilayah di luar wilayah negara yang terdiri atas zona ekonomi eksklusif Indonesia, landas kontinen, dan zona tambahan dimana negara memiliki hak-hak berdaulat dan kewenangan tertentu lainnya sebagaimana diatur dalam peraturan perundang-undangan dan hukum internasional.\n3. Patroli adalah kegiatan yang dilakukan untuk mencegah dan menindak gangguan atau pelanggaran hukum dalam rangka memelihara atau meningkatkan tertib hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia. \n4. Sistem Informasi Keamanan dan Keselamatan Laut Nasional adalah sistem yang terintegrasi dengan memanfaatkan teknologi informasi dan komunikasi untuk memantau keamanan, lalu lintas pelayaran, aktivitas perikanan, pencemaran laut, meteorologi, hidrografi, oseanografi, dan kegiatan lainnya yang berkaitan dengan laut.\n5. Badan Keamanan Laut yang selanjutnya disebut Badan adalah lembaga pemerintah nonkementerian yang bertugas melaksanakan Patroli keamanan,  keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia. \n6. Instansi Terkait adalah instansi yang memiliki kewenangan Patroli dan memiliki armada Patroli, tidak termasuk Badan. \n7. Instansi Teknis adalah instansi yang tidak memiliki armada Patroli dan memiliki keterkaitan tugas dan/atau kewenangan di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia.\n8. Menteri adalah menteri yang menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan  di bidang politik, hukum, dan keamanan."
        ],
        "Pasal 2": [
            "Pengaturan penyelenggaraan keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan  Wilayah Yurisdiksi Indonesia, bertujuan untuk: \n\ta. memberikan kepastian hukum;\n\tb. memberikan perlindungan keamanan dan keselamatan di laut; dan\n\tc. efektivitas dan efisiensi pelaksanaan Patroli."
        ],
        "Pasal 3": [
            "Penyelenggaraan keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia, meliputi: \n\ta. kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia;\n\tb. Patroli;\n\tc. pencarian dan pertolongan;\n\td. penegakan hukum;\n\te. Sistem informasi Keamanan dan Keselamatan Laut Nasional, dan\n\tf. pemantauan dan evaluasi."
        ],
        "Pasal 4": [
            "(1) Penyelenggaraan keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud dalam Pasal 3 dilaksanakan oleh:\n\ta. Menteri;\n\tb. Badan;\n\tc. Instansi Terkait; dan\n\td. Instansi Teknis.\n",
            "(2) Badan sebagaimana dimaksud pada ayat (1) huruf b berperan sebagai koordinator kementerian/lembaga pada forum internasional di  bidang keamanan, keselamatan, dan penegakan hukum di laut sesuai dengan ketentuan peraturan perundang-undangan di bidang hubungan luar negeri"
        ],
        "Pasal 5": [
            "(1) Kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia merupakan pedoman bagi penyelenggaraan keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia. \n",
            "(2) Kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud pada ayat (1) disusun untuk jangka waktu 5 (lima) tahun.\n",
            "(3) Kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud pada ayat (1) menjadi acuan rencana strategi dan rencana kerja Instansi Terkait dan Instansi Teknis dalam penyelenggaraan keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia."
        ],
        "Pasal 6": [
            "(1) Penyusunan kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud dalam Pasal 5 memperhatikan: \n\ta. rencana pembangunan nasional;\n\tb. kondisi sosiologis, geografis, geologis, hidrologis, ekologis, dan demografi\n\tc. perkembangan ilmu pengetahuan dan teknologi;\n\td. perkembangan lingkungan strategis; dan\n\te. indeks keamanan laut.\n",
            "(2) Kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud dalam Pasal 5 paling sedikit memuat: \n\ta. analisis keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia;\n\tb. arah pembangunan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia;\n\tc. landasan kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia; dan\n\td.rencana aksi nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia. \n",
            "(3) Kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud pada ayat (1) disusun oleh Badan dengan melibatkan kementerian/lembaga terkait.\n",
            "(4) Dalam penyusunan kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud pada ayat (3), Menteri melakukan koordinasi dan sinkronisasi. \n",
            "(5) Kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia ditetapkan oleh Presiden."
        ],
        "Pasal 7": [
            "(1) Patroli dilaksanakan oleh Badan dan Instansi Terkait sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Pelaksanaan Patroli sebagaimana dimaksud pada ayat (1) dilakukan secara sinergi melalui rencana Patroli nasional yang disusun dan disepakati bersama oleh Badan dan Instansi Terkait. \n",
            "(3) Rencana Patroli nasional sebagaimana dimaksud padaayat (2) ditetapkan dengan Keputusan Menteri."
        ],
        "Pasal 8": [
            "(1) Rencana Patroli nasional sebagaimana dimaksud dalam  Pasal 7 ayat (3) merupakan pedoman pelaksanaan Patroli.\n",
            "(2) Rencana Patroli nasional sebagaimana dimaksud pada ayat (1) disusun untuk jangka waktu 1 (satu) tahun.\n",
            "(3) Rencana Patroli nasional sebagaimana dimaksud pada ayat (1) memperhatikan kebijakan nasional keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sebagaimana dimaksud dalam Pasal 6 ayat (5) \n",
            "(4) Rencana Patroli nasional paling sedikit memuat:\n\ta. tujuan, sasaran, dan target yang akan dicapai;\n\tb. perkiraan ancaman keamanan dan keselamatan laut; dan\n\tc. sumber daya yang tersedia dan digunakan.\n",
            "(5) Rencana Patroli nasional memprioritaskan Patroli bersama untuk efektivitas Patroli dan  efisiensi penggunaan anggaran dan sumber daya dengan tetap mengedepankan aspek keamanan nasional di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia."
        ],
        "Pasal 9": [
            "Patroli terdiri atas:\n\ta. Patroli bersama;\n\tb. Patroli mandiri; dan\n\tc. Patroli terkoordinasi."
        ],
        "Pasal 10": [
            "(1) Patroli bersama sebagaimana dimaksud dalam Pasal 9 huruf a diselenggarakan oleh Badan dengan melibatkan Instansi Terkait dan Instansi Teknis secara bersama-sama, terpadu, dan terintegrasi.\n",
            "(2) Instansi Terkait dan Instansi Teknis sebagaimana dimaksud pada ayat (1) menunjuk personel beserta aset Patroli untuk melakukan Patroli bersama.\n",
            "(3) Kewenangan personel Instansi Terkait dan Instansi Tenis yang ditunjuk dalam Patroli bersama sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan kewenangan instansi asalnya dan sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(4) Personel beserta aset Patroli dari Instansi Terkait dan Instansi Teknis sebagaimana dimaksud pada ayat (2) dalam melaksanakan Patroli bersama:\n\ta. menggunakan tanda pengenal Patroli; dan\n\tb. dapat dilengkapi senjata api yang penggunaannya dilakukan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 11": [
            "Segala pendanaan personel beserta aset Patroli Instansi Terkait dan Instansi Teknis yang ditunjuk dalam melaksanakan Patroli bersama dialokasikan pada anggaran Badan."
        ],
        "Pasal 12": [
            "(1) Dalam hal untuk sasaran tertentu dan dalam jangka waktu tertentu, Patroli bersama dilakukan melalui operasi keamanan dan keselamatan laut. \n",
            "(2) Ketentuan lebih lanjut mengenai penyelenggaraan operasi keamanan dan keselamatan laut sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Badan."
        ],
        "Pasal 13": [
            "(1) Patroli mandiri sebagaimana dimaksud dalam Pasal 9 huruf b diselenggarakan oleh Badan dan Instansi Terkait sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(2) Dalam melaksanakan Patroli mandiri, Badan dan Instansi Terkait dapat melibatkan Instansi Teknis."
        ],
        "Pasal 14": [
            "Badan memberikan dukungan teknis dan operasional yang diperlukan dalam pelaksanaan Patroli mandiri oleh Instansi Terkait."
        ],
        "Pasal 15": [
            "(1) Patroli terkoordinasi sebagaimana dimaksud dalam Pasal 9 huruf c merupakan Patroli yang diselenggarakan oleh Badan dan/atau Instansi Terkait dengan instansi penegak hukum negara lain di kawasan berdasarkan perjanjian kerja sama secara bilateral atau multilateral.\n",
            "(2) Perjanjian kerja sama sebagaimana dimaksud pada ayat (1) disusun dan ditetapkan oleh Kepala Badan, dan/atau pimpinan Instansi Terkait bersama dengan pimpinan instansi penegak hukum negara lain \n",
            "(3) Dalam penyusunan perjanjian kerja sama sebagaimana dimaksud pada ayat (2), Badan dan/atau Instansi Terkait melakukan konsultasi dan koordinasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri."
        ],
        "Pasal 16": [
            "(1) Perencanaan Patroli terkoordinasi yang diselenggarakan oleh Instansi Terkait dengan instansi penegak hukum. negara lain mengikutsertakan kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri dan Badan.\n",
            "(2) Pelaksanaan Patroli terkoordinasi yang diselenggarakan oleh Instansi Terkait dengan instansi penegak hukum negara lain dapat mengikutsertakan Badan.\n",
            "(3) Badan memberikan dukungan teknis dan operasional Patroli terkoordinasi yang dilakukan oleh Instansi Terkait."
        ],
        "Pasal 17": [
            "Dalam pelaksanaan Patroli sebagaimana dimaksud dalam Pasal 9, Badan dan Instansi Terkait dapat melakukan pemeriksaan terhadap kapal, instalasi, bangunan, dan pulau buatan di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 18": [
            "(1) Pemeriksaan sebagaimana dimaksud dalam Pasal 17 dilakukan secara selektif berdasarkan manajemen risiko, Kecuali terdapat dugaan kuat telah terjadi pelanggaran di laut.\n",
            "(2) Pemeriksaan secara selektif mempertimbangkan:\n\ta. dugaan pelanggaran;\n\tb. kelancaran pelayaran; atau\n\tc. data dari sistem informasi.\n",
            "(3) Setiap pemeriksaan dicatat melalui Sistem Informasi Keamanan dan Keselamatan Laut Nasional."
        ],
        "Pasal 19": [
            "Untuk menjamin pelaksanaan Patroli yang bersinergi dan sesuai dengan rencana Patroli nasional dilakukan monitor melalui Sistem Informasi Keamanan dan Kesclamatan Laut Nasional."
        ],
        "Pasal 20": [
            "(1) Dalam rangka meningkatkan interoperabilitas dan kemampuan personel pelaksana Patroli, Badan melaksanakan latihan bersama dengan Instansi Terkait dan Instansi Teknis paling sedikit 1 (satu) kali dalam 6 (enam) bulan.\n",
            "(2) Latihan bersama sebagaimana dimaksud pada ayat (1) dapat dilaksanakan dengan instansi penegak hukum negara lain sesuai dengan perjanjian kerja sama dan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 21": [
            "(1) Dalam hal pencarian dan pertolongan di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia, Badan dan Instansi Terkait wajib memberikan bantuan pencarian dan pertolongan.\n",
            "(2) Dalam rangka pelaksanaan pencarian dan pertolongan sebagaimana dimaksud pada ayat (1), Badan dan Instansi Terkait dapat mengerahkan seluruh potensi yang dimiliki.\n",
            "(3) Pelaksanaan pencarian dan pertolongan sebagaimana dimaksud pada ayat (1) di bawah koordinasi Badan Nasional Pencarian dan Pertolongan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 22": [
            "(1) Penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia dilaksanakan oleh Badan, Instansi Terkait, dan Instansi Teknis sesuai dengan ketentuan peraturan perundang-undangan. \n",
            "(2) Penegakan hukum yang dilaksanakan oleh Badan sebagaimana dimaksud pada ayat (1) meliputi kegiatan:\n\ta. pengumpulan data dan informasi;\n\tb. penindakan; dan\n\tc. penyerahan hasil penindakan.\n",
            "(3) Penegakan hukum yang dilaksanakan oleh Instansi Terkait dan Instansi Teknis sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 23": [
            "(1) Pengumpulan data dan informasi sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a dilaksanakan untuk mencari, mengumpulkan, menemukan, dan mengolah data dan informasi terhadap suatu peristiwa yang diduga sebagai pelanggaran peraturan perundang-undangan dan/atau tindak pidana.\n",
            "(2) Dalam rangka pelaksanaan pencarian, pengumpulan, penemuan, dan pengolahan data dan informasi sebagaimana dimaksud pada ayat (1), Badan dapat melibatican Instansi Terkait dan/atau instansi Teknis"
        ],
        "Pasal 24": [
            "(1) Penindakan sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b dilakukan dalam hal ditemukan bukti permulaan yang cukup atau tertangkap tangan.\n",
            "(2) Badan menyerahkan hasil penindakan sebagaimana dimaksud pada ayat (1) kepada instansi yang memiliki kewenangan penyidikan untuk pelaksanaan proses hukum lebih lanjut.\n",
            "(3) Penyerahan hasil penindakan sebagaimana dimaksud pada ayat (2) harus dilengkapi dengan hasil pemeriksaan, paling sedikit memuat:\n\ta. laporan kejadian;\n\tb. gambar situasi pengejaran dan penindakan/peta oleat;\n\tc. pernyataan tentang posisi kapal;\n\td. surat perintah dan berita acara pemeriksaan kapal, orang, dan muatan;\n\te. berita acara penangkapan;\n\tf. surat perintah dan berita acara membawa kapal dan orang;\n\tg. dokumentasi; dan\n\th. berita acara serah terima kapal, perlengkapan kapal, orang, dan dokumen.\n",
            "(4) Penyerahan hasil penindakan sebagaimana dimaksud pada ayat (2) dilakukan dalam waktu segera kepada instansi yang memiliki kewenangan penyidikan sesuai dengan ketentuan peraturan perundang-undangan.\n",
            "(5) Penyerahan hasil penindakan sebagaimana dimaksud pada ayat (4) harus diserahkan secara lengkap dengan berita acara serah terima hasil penindakan untuk proses hukum lebih lanjut."
        ],
        "Pasal 25": [
            "(1) Instansi yang memiliki kewenangan penyidikan wajib menerima dan menindaklanjuti hasil penindakan sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf c sesuai dengan ketentuan  peraturan perundang-undangan.\n",
            "(2) Jika instansi yang memiliki kewenangan penyidikan sebagaimana dimaksud pada ayat (1) menolak penyerahan dan/atau tidak menindaklanjuti hasil penindakan yang dilakukan Badan maka instansi tersebut dalam waktu paling lambat 7 (tujuh) hari sejak tanggal penyerahan wajib melapor kepada Menteri disertai alasan hukum."
        ],
        "Pasal 26": [
            "Instansi yang memiliki kewenangan penyidikan sebagaimana dimaksud dalam Pasal 25 wajib memberitahukan secara tertulis perkembangan penyelidikan dan/atau penyidikan kepada Badan."
        ],
        "Pasal 27": [
            "(1) Dalam rangka meningkatkan efektivitas dan efisiensi penyelenggaraan keamanan, keselamatan, dan penegakan hukum, Badan mengintegrasikan sistem informasi keamanan dan keselamatan di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia. \n",
            "(2) Dalam rangka pengintegrasian sistem sebagaimana dimaksud pada ayat (1), Instansi Terkait dan Instansi Teknis menyediakan fasilitas bagi pakai serta membuat keterhubungan dan akses dengan Sistem Informasi Keamanan dan Keselamatan Laut Nasional."
        ],
        "Pasal 28": [
            "(1) Dalam mengintegrasikan sistem informasi sebagaimana dimaksud dalam Pasal 27 ayat (1), Badan mengembangkan:\n\ta. sistem penghubung;\n\tb, sarana dan prasarana pendukung integrasi sistem; dan\n\tc. kapasitas sumber daya manusia.\n",
            "(2) Pengembangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan  peraturan perundang-undangan."
        ],
        "Pasal 29": [
            "(1) Dalam rangka pengelolaan Sistem Informasi Keamanan dan Keselamatan Laut Nasional, Badan menyelenggarakan fungsi sebagai pusat informasi keamanan dan keselamatan laut. \n",
            "(2) Dalam operasionalisasi pusat informasi keamanan dan keselamatan laut sebagaimana dimaksud pada ayat (1), Badan membentuk tim kerja yang terdiri atas narahubung dari Instansi Terkait dan Instansi Teknis. \n",
            "(3) Tugas tim kerja sebagaimana dimaksud pada ayat (2) meliputi:\n\ta. melakukan operasionalisasi sistem; dan\n\tb.  melakukan analisis data."
        ],
        "Pasal 30": [
            "(1) Pusat informasi keamanan dan keselamatan laut sebagaimana dimaksud dalam Pasal 29 ayat (1) mengelola data dan informasi yang bersumber dari Sistem Informasi Keamanan dan Keselamatan Laut Nasional.\n",
            "(2) Hasil pengelolaan data dan informasi sebagaimana dimaksud pada ayat (1) didiseminasikan kepada Instansi Terkait, Instansi Teknis, dan masyarakat sesuai dengan ketentuan peraturan perundang-undangan."
        ],
        "Pasal 31": [
            "Dalam hal adanya dugaan pelanggaran hukum atau kecelakaan di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia, kapal dan/atau masyarakat wajib segera melaporkan kepada pusat informasi keamanan dan keselamatan laut."
        ],
        "Pasal 32": [
            "Menteri melakukan pemantauan dan evaluasi penyelenggaraan keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia yang dilaksanakan oleh Badan dan Instansi Terkait."
        ],
        "Pasal 33": [
            "Dalam rangka pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 32, Menteri membentuk forum keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia."
        ],
        "Pasal 34": [
            "Menteri menyampaikan hasil pemantauan dan evaluasi penyelenggaraan keamanan, keselamatan, dan penegakan hukum di Wilayah Perairan Indonesia dan Wilayah Yurisdiksi Indonesia kepada Presiden paling sedikit 1 (satu) tahun sekali atau sewaktu-waktu bila diperlukan."
        ],
        "Pasal 35": [
            "Pada saat Peraturan Pemerintah ini mulai berlaku, dalam hal kebijakan nasional sebagaimana dimaksud dalam Pasal 5 belum ditetapkan:\n\ta. Badan dan Instansi Terkait tetap menjalankan program kerjanya berdasarkan kewenangan masing-masing; dan \n\tb. rencana Patroli nasional setiap tahun ditetapkan oleh Menteri berdasarkan prioritas dan ancaman keamanan dan keselamatan di laut dengan melibatkan Badan dan Instansi Terkait."
        ],
        "Pasal 36": [
            "(1) Sistem Informasi Keamanan dan Keselamatan Laut Nasional sebagaimana dimaksud dalam Pasal 27 harus terintegrasi paling lambat 6 (enam) bulan terhitung sejak Peraturan Pemerintah ini diundangkan. \n",
            "(2) Tim kerja dalam pusat informasi keamanan dan keselamatan laut sebagaimana dimaksud dalam Pasal 29 ayat (2) harus dibentuk paling lambat 6 (enam) bulan terhitung sejak Peraturan Pemerintah ini diundangkan."
        ],
        "Pasal 37": [
            "Peraturan perundang-undangan yang merupakan pelaksanaan Peraturan Pemerintah ini harus ditetapkan paling lambat 6 (enam) bulan terhitung sejak Peraturan Pemerintah ini diundangkan."
        ],
        "Pasal 38": [
            "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan."
        ]
    }
}