{
    "Tipe": "PP",
    "Nomor": 3,
    "Tahun Terbit": 2023,
    "Nama": "PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM  MODAL SAHAM PERUSAHAAN  PERSEROAN (PERSERO) PT AVIASI PARIWISATA INDONESIA",
    "Isi": [
        {
            "Pasal": "",
            "Ayat": [],
            "Jumlah ayat": 0
        },
        {
            "Pasal": "Pasal 1",
            "Ayat": [
                "(1) Negara Republik Indonesia melakukan penambahan penyertaan modal ke dalam modal saham Perusahaan Perseroan (Persero) PT Aviasi Pariwisata Indonesia yang statusnya sebagai Perusahaan Perseroan(Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 48 Tahun 1991 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Survai Udara (Penas) Menjadi Perusahaan Perseroan (Persero) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 72 Tahun 2021 tentang Perubahan atas Peraturan Pemerintah Nomor 48 Tahun 1991 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Survai Udara (Penas) Menjadi Perusahaan Perseroan (Persero).",
                "(2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) berasal dari pengalihan seluruh saham Seri B milik Negara Republik Indonesia pada Perusahaan Perseroan (Persero) PT Pengembangan Pariwisata Indonesia yang didirikan berdasarkan Peraturan Pemerintah Nomor 27 Tahun 1972 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) Pengembangan Pariwisata Bali."
            ],
            "Jumlah ayat": 2
        },
        {
            "Pasal": "Pasal 2",
            "Ayat": [
                "(1) Penambahan penyertaan modal negara sebagaimana dirnaksud dalam Pasal 1 sebanyak 2.147.659 (dua juta seratus empat puluh tujuh ribu enam ratus lima puluh sembilan) lembar saham Seri B pada Perusahaan Perseroan (Persero) PT Pengembangan Pariwisata Indonesia, yang telah ditempatkan dan disetor penuh oleh negara.",
                "(2) Nilai penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan berdasarkan usulan dari Menteri Badan Usaha Milik Negara."
            ],
            "Jumlah ayat": 2
        },
        {
            "Pasal": "Pasal 3",
            "Ayat": [
                "Dengan pengalihan seluruh saham Seri B sebagaimana dimaksud dalam Pasal 2, negara melakukan kontrol terhadap Perusahaan Perseroan (Persero) PT Pengembangan Pariwisata Indonesia melalui kepemilikan saham Seri A dwi warna dengan kewenangan sebagaimana diatur dalam Anggaran Dasar."
            ],
            "Jumlah ayat": 1
        },
        {
            "Pasal": "Pasal 4",
            "Ayat": [
                "Penambahan penyertaan modal negara dimaksud dalam Pasal 1 mengakibatkan:\n    a. status Perusahaan Perseroan (Persero) PT Pengembangan Pariwisata Indonesia berubah menjadi perseroan terbatas yang tunduk sepenuhnya pada Undang-Undang Nomor 40 Tahun 2OOZ tentang Perseroan Terbatas sebagaimana telah diubah dengan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja; dan\n    b. Perusahaan Perseroan (Persero) PT Aviasi pariwisata Indonesia menjadi pemegang saham PT Pengembangan Pariwisata Indonesia."
            ],
            "Jumlah ayat": 1
        },
        {
            "Pasal": "Pasal 5",
            "Ayat": [
                "Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 27 Tahun lg72 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (PERSERO) Pengembangan Pariwisata Bali (Lembaran Negara Republik Indonesia Tahun 1972 Nomor 3T), dicabut dan dinyatakan tidak berlaku."
            ],
            "Jumlah ayat": 1
        },
        {
            "Pasal": "Pasal 6",
            "Ayat": [
                "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan.",
                ""
            ],
            "Jumlah ayat": 2
        }
    ]
}