{
    "Tipe": "PP",
    "Nomor": 1,
    "Tahun Terbit": 2023,
    "Nama": "PERUBAHAN  ATAS PERATURAN  PEMERINTAH NOMOR  18 TAHUN  2017 TENTANG HAK KEUANGAN DAN ADMINISTRATIF PIMPINAN DAN ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH",
    "Isi": [
        {
            "Pasal": "",
            "Ayat": [],
            "Jumlah ayat": 0
        },
        {
            "Pasal": "Pasal I",
            "Ayat": [
                "Beberapa ketentuan dalam Peraturan Pemerintah Nomor 18 Tahun 2Ol7 tentang Hak Keuangan dan Administratif Pimpinan dan Anggota Dewan Perwakilan Ralryat Daerah (Lembaran Negara Republik Indonesia Tahun 2Ol7 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 6O57) diubah sebagai berikut: \n1. Ketentuan ayat (2) huruf b Pasal 9 diubah, sehingga Pasal 9 berbunyi sebagai berikut:\n    Pasal 9\n    (1) Tunjangan kesejahteraan Pimpinan dan Anggota DPRD terdiri atas:\n        a. jaminan kesehatan;\n        b. jaminan kecelakaan kerja;\n        c. jaminan kematian; dan\n        d. pakaian dinas dan atribut.\n    (2) Selain tunjangan kesejahteraan sebagaimana dimaksud pada ayat (1), Pimpinan DPRD disediakan tunjangan kesejahteraan berupa:\n        a. rumah negara dan perlengkapannya;\n        b. kendaraan perorangan dinas; dan\n        c. belanja rumah tangga.\n    (3) Selain tunjangan kesejahteraan sebagaimana dimaksud pada ayat (1), Anggota DPRD dapat disediakan tunjangan kesejahteraan berupa:\n        a. rumah negara dan perlengkapannya; dan\n        b. tunjangan transportasi.\n2. Ketentuan ayat (1), ayat (3), ayat (4), ayat (5), ayat (6), dan ayat (7) Pasal 13 diubah, sehingga Pasal 13 berbunyi sebagai berikut:\n    Pasal 13\n    (1) Rumah negara dan perlengkapannya serta kendaraan perorangan dinas sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a dan huruf b disediakan bagi Pimpinan DPRD sesuai standar berdasarkan ketentuan peraturan perundang-undangan.\n    (2) Rumah negara dan perlengkapannya sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf a dapat disediakan bagi Anggota DPRD sesuai standar berdasarkan ketentuan peraturan perundang-undangan.\n    (3) Pemakaian rumah negara dan perlengkapannya serta kendaraan perorangan dinas sebagaimana dimaksud pada ayat (1) dan pemakaian rumah negara dan perlengkapannya sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang-undangan.\n    (4) Pemeliharaan rumah negara dan perlengkapannya serta kendaraan perorangan dinas sebagaimana dimaksud pada ayat (1) dan pemeliharaan rumah negara dan perlengkapannya sebagaimana dinraksud pada ayat (2) dibebankan pada APBD.\n    (5) Dalam hal Pimpinan DPRD berhenti atau berakhir masa jabatan, rumah negara dan perlengkapannya serta kendaraan perorangan dinas wajib dikembalikan dalam keadaan baik kepada Pemerintah Daerah sejak tanggal penetapan pemberhentian masa jabatan.\n    (6) Dalam hal Anggota DPRD yang disediakan rumah negara dan perlengkapannya berhenti atau berakhir masa jabatan, rumah negara dan perlengkapannya wajib dikembalikan dalam keadaan baik kepada Pemerintah Daerah sejak tanggal penetapan pemberhentian masa jabatan.\n    (7) Tata cara pengembalian rumah negara dan perlengkapannya serta kendaraan perorangan dinas dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.\n3. Ketentuan Pasal 14 diubah, sehingga berbunyi sebagai berikut:\n    Pasal 14\n    (1) Rumah negara dan perlengkapannya serta kendaraan perorangan dinas yang disediakan sebagaimana dimaksud dalam Pasal 13 tidak dapat dilakukan pemanfaatan clan pemindahtanganan.\n    (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), untuk kendaraan perorangan dinas yang sudah tidak diperlukan bagi penyelenggaraan tugas pemerintahan daerah dapat dilakukan pemindahtanganan sesuai dengan ketentuan peraturan perundang-undangan.\n4. Ketentuan ayat (1) Pasal 15 diubah, sehingga Pasal 15 berbunyi sebagai berikut:\n    Pasal 15\n    (1) Dalam hal Pemerintah Daerah belum dapat menyediakan rumah negara dan kendaraan perorangan dinas bagi Pimpinan DPRD sebagaimana dimaksud dalam Pasal 13, kepadayang bersangkutan diberikan tunjangan perumahan dan tunjangan transportasi.\n    (2) Dalam hal Pemerintah Daerah belum dapat menyediakan rumah negara bagi Anggcta DPRD sebagaimana dimaksud dalam Pasal 13, kepada yang bersangkutan dapat diberikan tunjangan perumahan.\n    (3) Tunjangan perumahan dan tunjangan transportasi bagi Pimpinan DPRD sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk uang dan dibayarkan setiap bulan terhitung mulai tanggal pengucapan sumpah/janji.\n    (4) Tunjangan perumahan sebagaimana dimaksud pada ayat (2) dan tunjangan transportasi bagi Anggota DPRD sebagaimana dimaksud dalam Pasal 9 ayat (3) diberikan dalam bentuk uang dan dibayarkan setiap bulan terhitung mulai tanggal pengucapan sumpah/janji.\n    (5) Bagi suami dan/atau istri yang menduduki jabatan sebagai Pimpinan dan/atau Anggota DPRD pada DPRD yang sama hanya diberikan salah satu tunjangan perumahan.\n    (6) Bagi Pimpinan dan Anggota DPRD yang suami atau istrinya menjabat sebagai kepala daerah/wakil kepala daerah pada daerah yang sama tidak diberikan tunjangan pemmahan.\n    (7) Bagi Pimpinan dan/atau Anggota DPRD yang diberhentikan sementara tidak diberikan tunjangan perumahan dan tunjangan transportasi.\n5. Ketentuan Pasal 16 diubah, sehingga berbunyi sebagai berikut:\n    Pasal 16\n    Rumah negara dan perlengkapannya serta kendaraan perorangan dinas sebagaimana dimaksud dalam Pasal 13 serta tunjangan perumahan dan tunjangan transportasi sebagaimana dimaksud dalam Pasal 15 tidak dapat diberikan kepada Pimpinan dan Anggota DPRD secara bersamaan.\n6. Ketentuan ayat (4) Pasal 17 diubah, sehingga Pasal 17 berbunyi sebagai berikut:\n    Pasal 17\n    (1) Besaran tunjangan perumahan sebagaimana dimaksud dalam Pasal 15 harus memperhatikan asas kepatutan, kewajaran, rasionalitas, standar harga setempat yang berlaku, dan standar luas bangunan dan lahan rumah negara sesuai dengan ketentuan peraturan perundang-undangan.\n    (2) Besaran tunjangan transportasi sebagaimana dimaksud dalam Pasal 15 harus memperhatikan asas kepatutan, kewajaran, rasionalitas, standar harga setempat yang berlaku sesuai dengan ketentuan peraturan perundang-undangan.\n    (3) Besaran tunjangan perumahan yang dibayarkan harus sesuai dengan standar satuan harga sewa rumah yang berlaku untuk standar rumah negara bagi Pimpinan dan Anggota DPRD, tidak termasuk mebel, belanja listrik, air, gas, dan telepon.\n    (4) Besaran tunjangan transportasi yang dibayarkan harus sesuai dengan standar satuan harga sewa kendaraan yang berlaku untuk standar kendaraan perorangan dinas bagi Pimpinan dan Anggota DPRD sesuai dengan ketentuan peraturan perundang-undangan, tidak termasuk biaya perawatan dan biaya operasional kendaraan dinas.\n    (5) Besaran tunjangan perumahan dan tunjangan transportasi Pimpinan dan Anggota DPRD kabupaten/kota tidak boleh melebihi besaran tunjangan perumahan dan tunjangan transportasi Pimpinan dan Anggota DPRD provinsi.\n    (6) Ketentuan lebih lanjut mengenai besaran tunjangan perumahan dan tunjangan transportasi diatur dalam Perkada.\n7. Ketentuan ayat (1) dan ayat (2) Pasal 19 diubah, sehingga Pasal 19 berbunyi sebagai berikut:\n    Pasal 19\n    (1) Pimpinan atau Anggota DPRD yang meninggal dunia atau mengakhiri masa jabatannya diberikan uang jasa pengabdian.\n    (2) Besaran uang jasa pengabdian sebagaimana dimaksud pada ayat (1) disesuaikan dengan masa jabatan Pimpinan dan Anggota DPRD, dengan ketentuan:\n        a. masa jabatan kurang dari atau sampai dengan 1 (satu) tahun, diberikan uang jasa pengabdian sebesar 1 (satu) bulan uang representasi;\n        b. masa jabatan sampai dengan 2 (dua) tahun, diberikan uang jasa pengabdian sebesar 2 (dua) bulan uang representasi;\n        c. masa jabatan sampai dengan 3 (tiga) tahun, diberikan uang jasa pengabdian sebesar 3 (tiga) bulan uang representasi;\n        d. masa jabatan sampai dengan 4 (empat) tahun, diberikan uangjasa pengabdian sebesar 4 (empat) bulan uang representasi; dan\n        e. masa jabatan sampai dengan 5 (lima) tahun, diberikan uang jasa pengabdian sebesar 5 (lima) bulan atau paling banyak 6 (enam) bulan uang representasi.\n    (3) Dalam hal Pimpinan atau Anggota DPRD meninggal dunia, uang jasa pengabdian sebagaimana dimaksud pada ayat (2) diberikan kepada ahli warisnya.\n    (4) Pembayaran uang jasa pengabdian dilakukan setelah yang bersangkutan diberhentikan dengan hormat sesuai dengan ketentuan peraturan perundang-undangan.\n    (5) Dalam hal Pimpinan dan Anggota DPRD diberhentikan dengan tidak hormat, tidak diberikan uang jasa pengabdian."
            ],
            "Jumlah ayat": 1
        },
        {
            "Pasal": "Pasal II",
            "Ayat": [
                "Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan.",
                ""
            ],
            "Jumlah ayat": 2
        }
    ]
}