{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 17 TAHUN 2022", "tentang": "TENTANG PROVINSI SUMATERA BARAT", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:\n1. Provinsi Sumatera Barat adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No. 75), Sebagai Undang-Undang.\n2. Kabupaten/Kota adalah kabupaten/kota yang ada di wilayah Provinsi Sumatera Barat."], "Pasal 2": ["Tanggal 31 Juli 1958 merupakan tanggal pembentukan Provinsi Sumatera Barat berdasarkan Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat 1 Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No. 75), Sebagai Undang-Undang (Lembaran Negara Tahun 1958 Nomor 112, Tambahan Lembaran Negara Nomor 1646)"], "Pasal 3": ["(1) Provinsi Sumatera Barat terdiri atas 12 (dua belas) Kabupaten dan 7 (tujuh) kota, yaitu:\n\ta. Kabupaten Pesisir Selatan;\n\tb. Kabupaten Solok;\n\tc. Kabupaten Sijunjung;\n\td. Kabupaten Tanah Datar;\n\te. Kabupaten Padang Pariaman;\n\tf. Kabupaten Agam;\n\tg. Kabupaten Lima Puluh Kota;\n\th. Kabupaten Pasaman;\n\ti. Kabupaten Kepulauan Mentawai;\n\tj. Kabupaten Dharmasraya;\n\tk. Kabupaten Solok Selatan;\n\t1. Kabupaten Pasaman Barat;\n\tm. Kota Padang;\n\tn. Kota Solok;\n\to. Kota Sawahlunto;\n\tp. Kota Padang Panjang;\n\tq. Kota Bukittinggi;\n\tr. Kota Payakumbuh; dan\n\ts. Kota Pariaman,\n", "(2) Daerah Kabupaten/Kota terdiri atas kecamatan dan kecamatan terdiri atas desa, kelurahan, dan/atau nagari sesuai dengan ketentuan peraturan  perundang-undangan."], "Pasal 4": ["Ibu kota Provinsi Sumatera Barat berkedudukan di Kota Padang."], "Pasal 5": ["Provinsi Sumatera Barat memiliki karakteristik, yaitu:\n\ta. kewilayahan dengan ciri geografis utama kawasan dataran rendah berupa pesisir dan pantai, kawasan perairan berupa danau, kawasan  dataran tinggi berupa pegunungan dan perbukitan, kawasan taman nasional, kawasan lindung dan konservasi, kawasan kepulauan serta warisan alam geologi;\n\tb. potensi sumber daya alam berupa kelautan dan perikanan, pertanian, perkebunan, kehutanan, pertambangan, energi dan sumber daya mineral, serta potensi pariwisata, dan potensi perdagangan; dan\n\tc. adat dan budaya Minangkabau berdasarkan pada nilai falsafah, adat basandi syara', syara' basandi kitabullah sesuai dengan aturan adat salingka nagari yang berlaku, seria kekayaan sejarah, bahasa, Kesenian, desa adat/nagari, ritual, upacara adat, situs budaya, dan kearifan lokal yang menunjukkan karakter religius dan ketinggian adat istiadat masyarakat Sumatera Barat."], "Pasal 6": ["Ketentuan mengenai susunan dan tata cara penyelenggaraan pemerintahan daerah diatur sesuai dengan  ketentuan peraturan perundang-undangan."], "Pasal 7": ["Pada saat Undang-Undang ini mulai berlaku, semua peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No. 75), Sebagai Undang-Undang (Lembaran Negara Tahun 1958 Nomor 112, Tambahan Lembaran Negara Nomor 1646}, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini."], "Pasal 8": ["Pada saat Undang-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi Sumatera Barat dalam Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No. 75), Sebagai Undang-Undang (Lembaran Negara Tahun 1958 Nomor 112, Tambahan Lembaran Negara Nomor 1646), dicabut dan dinyatakan tidak berlaku."], "Pasal 9": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}