{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR  10 TAHUN  2022", "tentang": "TENTANG  PROVINSI KALIMANTAN TIMUR", "isi": {"Pasal 1": ["Dalam Undang -Undang ini yang dimaksud dengan:  \n1. Provinsi Kalimantan Timur  adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang -Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah-Daerah Otonom Propinsi Kalimantan  Barat Kalimantan Selatan Dan alimantan Timur.  \n2. Kabupaten/Kota adalah Kabupaten/Kota yang ada di wilayah Provinsi Kalimantan Timur."], "Pasal  2": ["Tanggal 1 Januari 1957  merupakan tanggal pembentukan Provinsi Kalimantan Timur  berdasarkan Undang-Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah-Daerah  Otonom Propinsi  Kalimantan Barat Kalimantan Selatan Dan Kalimantan Timur (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 1106)."], "Pasal  3": ["Provinsi Kalimantan  Timur terdiri dari 7 (tujuh) Kabupaten  dan 3 (tiga) Kota, yaitu:  \n\ta. Kabupaten Kutai Kartanegara;  \n\tb. Kabupaten Kutai Barat;  \n\tc. Kabupaten Kutai Timur;  \n\td. Kabupaten Berau;  \n\te. Kabupaten Paser ; \n\tf. Kabupaten Penajam Paser Utara;  \n\tg. Kabupaten Mahakam Ulu;   \n\th. Kota Samarinda;  \n\ti. Kota Balikpapan; dan  \n\tj. Kota Bontang."], "Pasal 4": ["Ibu kota Provinsi Kalimantan Timur berkedudukan di Kota Samarinda."], "Pasal 5": ["(1) Provinsi Kalimantan Timur memiliki karakter potensi sumber daya alam berupa hutan tetap, hutan produksi, hutan lindung, hutan konvensi, perkebunan, dan bahan galian berupa batu alam, batu  bara, dan minyak bumi.   \n", "(2) Provinsi Kalimantan Timur memiliki  karakter  suku  bangsa dan kultural yang secara  umum  memiliki  karakter  religius  sekaligus  menjunjung  tinggi  adat  istiadat dan kelestarian  lingkungan."], "Pasal 6": ["Ketentuan mengenai susunan dan tata cara penyelenggaraan pemerintahan daerah diatur sesuai dengan ketentuan  peraturan perundang-undangan."], "Pasal 7": ["Pada saat Undang-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi Kalimantan Timur  dalam :  \n\ta. Undang-Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah-Daerah Otonom Propinsi Kalimantan Barat Kalimantan Selatan Dan Kalimantan Timur (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 1106); dan  \n\tb. Undang -Undang Nomor 21 Tahun 1958 tentang Penetapan Undang -Undang Darurat No. 10 Tahun 1957 tentang Pembentukan Daerah Swatantra Tingkat I Kalimantan Tengah  dan Perubahan Undang -Undang  No. 25 Tahun 1 956 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Kalimantan Barat, Kalimantan Selatan Dan Kalimantan Timur (Lembaran -Negara Tahun 1957 No. 83)  Sebagai Undang-Undang (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 1622) ,  dicabut dan dinyatakan tidak berlaku ."], "Pasal  8": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}