{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 15 TAHUN 2022", "tentang": "TENTANG PEMBENTUKAN PROVINSI PAPUA TENGAH.", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:\n1. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.\n2. Pemerintah Daerah Provinsi Papua Tengah adalah Gubernur sebagai unsur penyelenggara pemerintahan daerah yang memimpin urusan pemerintahan yang menjadi kewenangan daerah Provinsi Papua Tengah.\n3. Pemerintah Daerah Kabupaten/Kota adalah Bupati/Wali Kota sebagai unsur penyelenggara pemerintahan daerah yang memimpin urusan pemerintahan yang menjadi kewenangan daerah kabupaten kota.\n4. Otonomi Khusus adalah kewenangan khusus yang diakui dan diberikan kepada Provinsi Papua dan provinsi-provinsi yang berada di wilayah Papua untuk mengatur dan mengurus kepentingan masyarakat  setempat menurut prakarsa sendiri berdasarkan aspirasi dan hak dasar masyarakat Papua sesuai dengan ketentuan  peraturan perundang-undangan.\n5. Dewan Perwakilan Rakyat Papua Tengah yang selanjutnya disebut DPR Papua Tengah adalah lembaga perwakilan daerah provinsi yang berkedudukan sebagai salah satu unsur penyelenggara pemerintahan daerah Provinsi Papua Tengah.\n6. Majelis Rakyat Papua Provinsi Papua Tengah yang selanjutnya disebut MRP Provinsi Papua Tengah adalah representasi kultural Orang Asli Papua, yang memiliki wewenang tertentu dalam rangka pelindungan hak-hak Orang Asli Papua dengan berlandaskan pada penghormatan terhadap adat dan budaya, pemberdayaan perempuan, dan pemantapan kerukunan hidup beragama sebagaimana diatur dalam peraturan perundang-undangan.\n7. Provinsi Papua adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 12 Tahun 1969 tentang Pembentukan Propinsi Otonom Irian Barat dan Kabupaten-Kabupaten Otonom di Propinsi Irian Barat.\n8. Orang Asli Papua yang sclanjutnya disingkat OAP adalah orang yang berasal dari rumpun ras Melanesia yang terdiri atas suku-suku asli di Provinsi Papua dan/atau orang yang diterima dan diakui sebagai OAP oleh Masyarakat Adat Papua."], "Pasal 2": ["Dengan Undang-Undang ini dibentuk Provinsi Papua Tengah yang diberi Otonomi Khusus dalam kerangka Negara Kesatuan Republik indonesia."], "Pasal 3": ["(1) Provinsi Papua Tengah berasal dari sebagian wilayah Provinsi Papua yang terdiri dari:\n\ta. Kabupaten Nabire;\n\tb. Kabupaten Puncak Jaya;\n\tc. Kabupaten Paniai;\n\td. Kabupaten Mimika;\n\te. Kabupaten Puncak;\n\tf. Kabupaten Dogiyai;\n\tg. Kabupaten Intan Jaya; dan\n\th. Kabupaten Deiyai.\n", "(2) Cakupan wilayah scbagaimana dimaksud pada ayat (1) digambarkan dalam peta wilayah sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Undang-Undang ini. \n", "(3) Cakupan pulau di Provinsi Papua Tengah tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Undang-Undang ini."], "Pasal 4": ["(1) Provinsi Papua Tengah mempunyai batas daerah:\n\ta. sebelah utara berbatasan dengan Kabupaten Waropen, Kabupaten Mamberamo Raya, dan Teluk Cendrawasih;\n\tb. sebelah timur berbatasan dengan Kabupaten Lanny Jaya, Kabupaten Nduga, Kabupaten Tolikara, dan Kabupaten Asmat;\n\tc. sebelah selatan berbatasan dengan Laut Aru; dan\n\td. sebelah barat berbatasan dengan Kabupaten Kaimana dan Kabupaten Teluk Wondama Provinsi Papua Barat.\n", "(2) Provinsi Papua Tengah memiliki kewenangan pengelolaan sumber daya alam di laut provinsi, dengan ketentuan dan tata cara penarikan garis batas kewenangan pengelolaan sumber daya alam di laut provinsi sesuai dengan ketentuan peraturan perundang-undangan.\n", "(3) Batas daerah sebagaimana dimaksud pada ayat (1) dan batas kewenangan pengelolaan sumber daya alam di laut provinsi sebagaimana dimaksud pada ayat (2) digambarkan dalam peta wilayah yang berkoordinat sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Undang-Undang ini.\n", "(4) Penegasan batas daerah Provinsi Papua Tengah secara pasti di lapangan sebagaimana dimaksud pada ayat (3) ditetapkan dengan Peraturan Menteri Dalam Negeri."], "Pasal 5": ["(1) Dengan terbentuknya Provinsi Papua Tengah sebagaimana dimaksud dalam Pasal 2, Pemerintah Provinsi Papua Tengah menetapkan Rencana Tata Ruang Wilayah Provinsi Papua Tengah sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Pengaturan Rencana Tata Ruang Wilayah Provinsi Papua Tengah sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan Rencana Tata Ruang Wilayah Nasional serta dilakukan dengan memperhatikan Rencana Tata Ruang Wilayah Provinsi di sekitarnya.\n", "(3) Pemerintah kabupaten dalam cakupan wilayah Provinsi Papua Tengah wajib menyesuaikan Rencana Tata Ruang Wilayah dengan mengacu Rencana Tata Ruang Wilayah Provinsi Papua Tengah."], "Pasal 6": ["Ibu Kota Provinsi Papua Tengah berkedudukan di Kabupaten Nabire."], "Pasal 7": ["Urusan pemerintahan daerah yang menjadi kewenangan Provinsi Papua Tengah mencakup urusan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 8": ["Peresmian Provinsi Papua Tengah dan pelantikan Penjabat Gubernur dilakukan oleh Menteri Dalam Negeri atas nama Presiden paling lama 6 (enam) bulan terhitung sejak Undang-Undang ini diundangkan."], "Pasal 9": ["(1) Gubernur dan Wakil Gubernur pertama kali dipilih dan disahkan melalui tahapan pemilihan kepala daerah serentak sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Sebelum Gubernur dan Wakil Gubernur definitif sebagaimana dimaksud pada ayat (1) dilantik, Presiden mengangkat Penjabat Gubernur dari pegawai negeri sipil yang menduduki jabatan pimpinan tinggi madya berdasarkan usul Menteri Dalam Negeri dengan masa jabatan paling lama 1 (satu) tahun.\n", "(3) Jika Gubernur dan Wakil Gubernur definitif belum dilantik dalam jangka waktu sebagaimana dimaksud pada ayat (2), Presiden dapat mengangkat kembali Penjabat Gubernur untuk 1 (satu) kali masa jabatan berikutnya paling lama 1 (satu) tahun atau menggantinya dengan penjabat lainnya sesuai dengan ketentuan peraturan perundang-undangan.\n", "(4) Apabila Gubernur dan Wakil Gubernur definitif belum dilantik dalam jangka waktu sebagaimana dimaksud pada ayat (3), Presiden dapat mengangkat kembali. Penjabat Gubernur sampai dilantiknya Gubernur dan Wakil Gubernur definitif.\n", "(5) Penjabat Gubernur sebagaimana dimaksud pada ayat (2) memiliki kewajiban dalam penyelenggaraan pemerintahan daerah, pembentukan perangkat daerah dan pengisian perangkat daerah, memfasilitasi pembentukan MRP Provinsi Papua Tengah, fasilitasi pemilihan Gubernur dan Wakil Gubernur dan DPR Papua Tengah pertama kali serta tugas lainnya sesuai dengan ketentuan peraturan perundang-undangan.\n", "(6) Menteri Dalam Negeri melakukan pembinaan, pengawasan, evaluasi, dan fasilitasi terhadap kinerja Penjabat Gubernur dalam melaksanakan kewajiban sebagaimana dimaksud pada ayat (5)"], "Pasal 10": ["Pendanaan pertama kali pelaksanaan fasilitasi pemilihan Gubernur dan Wakil Gubernur Papua Tengah sebagaimana dimaksud dalam Pasal 9 ayat (1) bersumber dari Anggaran Pendapatan dan Belanja Negara dan dapat didukung Anggaran Pendapatan dan Belanja Daerah Provinsi Papua sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 11": ["(1) Untuk menyelenggarakan pemerintahan di Provinsi Papua Tengah dibentuk perangkat daerah yang meliputi sekretariat daerah, sekretariat DPR Papua Tengah, sekretariat MRP Provinsi Papua Tengah, dinas daerah, badan daerah serta unsur perangkat daerah lainnya dengan mempertimbangkan kekhususan, kebutuhan, dan kemampuan keuangan daerah sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Perangkat daerah sebagaimana dimaksud pada ayat (1) wajib dibentuk oleh Penjabat Gubernur Papua Tengah paling lama 3 (tiga) bulan terhitung sejak tanggal pelantikan."], "Pasal 12": ["(1) DPR Papua Tengah terdiri atas anggota yang:\n\ta. dipilih dalam pemilihan umum sesuai dengan ketentuan peraturan perundang-undangan; dan\n\tb. diangkat dari unsur OAP sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Anggota DPR Papua Tengah sebagaimana dimaksud pada ayat (1) huruf a untuk pertama kali ditetapkan berdasarkan hasil pemilihan umum tahun 2024.\n", "(3) Penetapan hasil seleksi anggota DPR Papua Tengah yang diangkat sebagaimana dimaksud pada ayat (1) huruf b paling lambat 3 (tiga) bulan sebelum Komisi Pemilihan Umum menetapkan anggota DPR Papua Tengah yang terpilih melalui pemilihan umum."], "Pasal 13": ["Penjabat Gubernur Papua Tengah untuk pertama kalinya mempersiapkan dan bertanggung jawab memfasilitasi pembentukan MRP Provinsi Papua Tengah sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 14": ["(1) Gubernur Papua bersama Penjabat Gubernur Papua Tengah mengatur dan melaksanakan manajemen aparatur sipil negara, penyerahan aset serta dokumen kepada Pemerintah Provinsi Papua Tengah sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Bupati Nabire, Bupati Puncak Jaya, Bupati Paniai, Bupati Mimika, Bupati Puncak, Bupati Dogiyai, Bupati Intan Jaya, dan Bupati Deiyai bersama Penjabat Gubernur Papua Tengah mengatur dan melaksanakan manajemen aparatur sipil negara, penyerahan_asct serta dokumen kepada Pemerintah Provinsi Papua Tengah sesuai dengan ketentuan peraturan perundang-undangan.\n", "(3) Manajemen aparatur sipil negara sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan paling lama 6 (enam) bulan terhitung sejak pelantikan Penjabat Gubernur. \n", "(4) Aparatur sipil negara sebagaimana dimaksud pada ayat (1) dan ayat (2) diprioritaskan pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja OAP yang karena tugas dan kemampuannya  diperlukan untuk mendukung penyelenggaraan pemerintahan Provinsi Papua Tengah.\n", "(5) Penyerahan aset dan dokumen sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan paling lama 3 (tiga) tahun terhitung sejak pelantikan Penjabat Gubernur.\n", "(6) Manajemen aparatur sipil negara sebagaimana dimaksud pada ayat (3) serta penyerahan aset dan dokumen sebagaimana dimaksud pada ayat (5) kepada Pemerintah Provinsi Papua Tengah difasilitasi dan dikoordinasikan oleh Menteri Dalam Negeri.\n", "(7) Gaji dan tunjangan pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja sebagaimana dimaksud pada ayat (4) selama belum ditetapkannya Anggaran Pendapatan dan Belanja Daerah Provinsi Papua Tengah dibebankan pada anggaran pendapatan dan belanja dari asal satuan kerja yang bersangkutan sesuai dengan ketentuan peraturan perundang-undangan.\n", "(8) Aset dan dokumen sebagaimana dimaksud pada ayat (1) dan ayat (2) meliputi:\n\ta. barang milik daerah Provinsi Papua yang bergerak dan tidak bergerak dan/atau yang dikuasai atau dimanfaatkan oleh Pemerintah Provinsi Papua Tengah yang berada dalam wilayah Provinsi Papua Tengah;\n\tb. barang milik daerah Kabupaten Nabire, Kabupaten Puncak Jaya, Kabupaten Paniai, Kabupaten Mimika, Kabupaten Puncak, Kabupaten Dogiyai, Kabupaten Intan Jaya, dan Kabupaten Deiyai yang bergerak dan tidak bergerak yang telah diserahkan dan dimanfaatkan oleh Pemerintah Provinsi Papua Tengah;\n\tc. badan usaha milik daerah Provinsi Papua yang Kedudukan, kegiatan, dan lokasinya berada di Provinsi Papua Tengah;\n\td. utang piutang Provinsi Papua yang kegunaannya untuk Provinsi Papua Tengah; dan\n\te. dokumen dan arsip yang karena sifatnya diperlukan oleh Provinsi Papua Tengah.\n", "(9) Dalam hal penyerahan aset dan dokumen sebagaimana dimaksud pada ayat (8) tidak dilaksanakan atau belum selesai dilaksanakan oleh Gubernur Papua, Bupati Nabire, Bupati Puncak Jaya, Bupati Paniai, Bupati Mimika, Bupati Puncak, Bupati Dogiyai, Bupati Intan Jaya, dan Bupati Deiyai berdasarkan batas waktu sebagaimana dimaksud pada ayat (5), Menteri Dalam Negeri wajib menyelesaikan penyerahan aset dan dokumen."], "Pasal 15": ["(1) Provinsi Papua Tengah berhak mendapatkan alokasi transfer ke daerah berdasarkan kemampuan keuangan negara dan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Pembagian penerimaan khusus dalam rangka pelaksanaan Otonomi Khusus kepada Provinsi Papua Tengah dan Kabupaten di Provinsi Papua Tengah dilakukan  sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 16": ["(1) Pemerintah Kabupaten Nabire, Pemerintah Kabupaten Puncak Jaya, Pemerintah Kabupaten Paniai, Pemerintah Kabupaten Mimika, Pemerintah Kabupaten Puncak, Pemerintah Kabupaten Dogiyai, Pemerintah Kabupaten Intan Jaya, dan Pemerintah Kabupaten Deiyai sesuai dengan besaran kebutuhan dan kesanggupannya dapat memberikan hibah untuk menunjang kegiatan penyelenggaraan pemerintahan Provinsi Papua Tengah.\n", "(2) Pemerintah Provinsi Papua dapat memberikan hibah untuk menunjang kegiatan penyelenggaraan pemerintahan sesuai kebutuhan Provinsi Papua Tengah.\n", "(3) Pemberian hibah oleh pemerintah kabupaten sebagaimana dimaksud pada ayat (1) dan hibah oleh Pemerintah Provinsi Papua sebagaimana dimaksud pada ayat (2) dilaksanakan terbitung scjak pelantikan Penjabat Gubernur Papua Tengah.\n", "(4) Penjabat Gubernur Papua Tengah menyampaikan laporan pertanggungjawaban realisasi penggunaan dana hibah sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada pemberi hibah dengan tembusan Menteri Dalam Negeri dan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara."], "Pasal 17": ["Penjabat Gubernur Papua Tengah berkewajiban melakukan pengelolaan keuangan daerah sesuai dengan  ketentuan peraturan perundang-undangan."], "Pasal 18": ["(1) Untuk mengefektifkan penyelenggaraan pemerintahan daerah, Pemerintah Pusat melakukan pembinaan dan fasilitasi terhadap Provinsi Papua Tengah dalam waktu 3 (tiga) tahun sejak diresmikan.\n", "(2) Menteri Dalam Negeri melakukan pengawasan dan evaluasi terhadap pelaksanaan kewajiban Pemerintah Provinsi Papua, Pemerintah Provinsi Papua Tengah, Pemerintah Kabupaten Nabire, Pemerintah Kabupaten Puncak Jaya, Pemerintah Kabupaten Paniai, Pemerintah Kabupaten Mimika, Pemerintah Kabupaten Puncak, Pemerintah Kabupaten Dogiyai, Pemerintah Kabupaten Intan Jaya, dan Pemerintah Kabupaten Deiyai sebagaimana diatur dalam Undang-Undang ini.\n", "(3) Menteri Dalam Negeri dalam melakukan pengawasan dan evaluasi sebagaimana dimaksud pada ayat (2) berkoordinasi dengan kementerian teknis terkait.\n", "(4) Menteri Dalam Negeri menyampaikan perkembangan pembinaan dan fasilitasi sebagaimana dimaksud pada ayat (1) serta perkembangan pengawasan dan evaluasi sebagaimana dimaksud pada ayat (2) kepada Dewan Perwakilan Rakyat Republik Indonesia dan Dewan Perwakilan Daerah Republik Indonesia."], "Pasal 19": ["(1) Sebelum terbentuknya DPR Papua Tengah untuk pertama kali, Penjabat Gubernur Papua Tengah menyusun Rancangan Peraturan Gubernur tentang Anggaran Pendapatan dan Belanja Daerah Provinsi Papua Tengah untuk tahun anggaran berikutnya.\n", "(2) Ketentuan mengenai tata cara pembentukan dan jumlah anggota MRP Provinsi Papua Tengah untuk pertama kalinya sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Gubernur yang ditetapkan oleh Penjabat Gubernur Papua Tengah.\n", "(3) Rancangan Peraturan Gubernur Papua Tengah sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan setelah mendapat persetujuan Menteri Dalam Negeri.\n", "(4) Penetapan Peraturan Gubernur Papua Tengah sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan,"], "Pasal 20": ["Ketentuan mengenai pengisian jumlah kursi Dewan Perwakilan Rakyat Republik Indonesia, Dewan Perwakilan Daerah Republik Indonesia, DPR Papua Tengah dan penetapan daerah pemilihan pada pemilihan umum tahun 2024 sebagai akibat dibentuknya Provinsi Papua Tengah diatur lebih lanjut dalam undang-undang mengenai pemilihan umum."], "Pasal 21": ["(1) Ketentuan mengenai penataan aparatur sipil negara di Provinsi Papua Tengah diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidangaparatur negara dengan ketentuan khusus sebagai bentuk afirmasi.\n", "(2) Pengisian aparatur sipil negara di Provinsi Papua Tengah untuk pertama kalinya dapat dilakukan dengan penerimaan:\n\ta. calon pegawai negeri sipil OAP yang berusia paling tinggi 48 (empat puluh delapan) tahun;\n\tb. pegawai honorer OAP yang terdaftar kategori II di Badan Kepegawaian Negara menjadi calon pegawai negeri sipil yang berusia paling tinggi 50 (lima puluh) tahun; dan\n\tc. pegawai pemerintah dengan perjanjian kerja."], "Pasal 22": ["(1) Peraturan pelaksanaan Undang-Undang ini harus ditetapkan paling lama 2 (dua) tahun terhitung sejak Undang-Undang ini diundangkan.\n", "(2) Peraturan pelaksanaan scbagaimana dimaksud pada ayat (1) juga terdiri dari jenis dan hierarki peraturan perundang-undangan yang berlaku dalam Otonomi Khusus."], "Pasal 23": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}