{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA  NOMOR  13 TAHUN  2022", "tentang": "TENTANG  PERUBAHAN KEDUA ATAS UNDANG-UNDANG NOMOR 12 TAHUN 2011  TENTANG PEMBENTUKAN PERATURAN PERUNDANG-UNDANGAN", "isi": {"Pasal I": ["Beberapa ketentuan dalam Undang-Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234) sebagaimana telah diubah dengan Undang -Undang Nomor 15 Tahun 2019 tentang Perubahan atas Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 183, Tambahan Lembaran Negara Republik Indonesia Nomor 6398) diubah sebagai berikut:   \n1. Penjelasan  Pasal 5 huruf g diubah sebagaimana tercantum dalam penjelasan.   \n2. Ketentuan  Pasal 9 diubah sehingga berbunyi sebagai berikut:  \n\tPasal 9  \n\t(1) Dalam hal suatu Undang-Undang diduga bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, pengujiannya dilakukan oleh Mahkamah Konstitusi.  \n\t(2) Dalam hal suatu Peraturan Perundang-undangan di bawah Undang-Undang diduga bertentangan dengan Undang-Undang, pengujiannya dilakukan oleh Mahkamah Agung.  \n\t(3) Penanganan pengujian terhadap Undang-Undang di Mahkamah Konstitusi sebagaimana dimaksud pada ayat (1) di lingkungan DPR dikoordinasikan oleh alat kelengkapan DPR yang membahas Rancangan Undang-Undang dengan melibatkan komisi yang membidangi hukum dan perundang-undangan.  \n\t(4) Dalam hal alat kelengkapan DPR sebagaimana dimaksud pada ayat (3) sudah tidak ada pada saat Undang-Undang diuji di Mahkamah Konstitusi sebagaimana dimaksud pada ayat (1), komisi yang membidangi hukum dan perundang-undangan menjadi kuasa DPR.  \n\t(5) Penanganan pengujian terhadap Undang-Undang di Mahkamah Konstitusi sebagaimana dimaksud pada ayat (1) dan penanganan pengujian Peraturan Perundang-undangan di bawah Undang-Undang di Mahkamah Agung sebagaimana dimaksud pada ayat (2) di lingkungan Pemerintah dilaksanakan oleh menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang Pembentukan Peraturan Perundang-undangan dan melibatkan menteri atau kepala lembaga terkait.  \n\t(6) Ketentuan lebih lanjut mengenai penanganan pengujian sebagaimana dimaksud pada ayat (3) dan ayat (4) diatur dalam Peraturan DPR serta penanganan pengujian sebagaimana dimaksud pada ayat (5) diatur dalam Peraturan Presiden . \n3. Setelah  Bagian Keenam Bab IV ditambahkan 1 (satu) bagian, yakni Bagian Ketujuh sehingga berbunyi sebagai berikut:   \n\tBagian Ketujuh  \n\tPerencanaan Peraturan Perundang-undangan  yang menggunakan  Metode Omnibus  \n4. Di antara Pasal 42 dan Pasal 43 disisipkan 1 (satu) pasal, yakni Pasal  42A sehingga  berbunyi sebagai berikut:  \n\tPasal 42A  \n\tPenggunaan metode omnibus dalam penyusunan suatu Rancangan Peraturan Perundang-undangan harus ditetapkan  dalam dokumen perencanaan.   \n5. Ketentuan ayat (2 ) Pasal 49 diubah sehingga berbunyi  sebagai  berikut :  \n\tPasal  49 \n\t(1) Rancangan Undang-Undang dari DPR disampaikan dengan surat pimpinan DPR kepada Presiden.  \n\t(2) Presiden menugasi menteri yang mewakili untuk membahas Rancangan Undang-Undang disertai dengan daftar inventarisasi masalah bersama DPR dalam jangka waktu paling lama 60 (enam puluh) hari terhitung sejak surat pimpinan DPR diterima.  \n\t(3) Menteri sebagaimana dimaksud pada ayat (2) mengoordinasikan persiapan pembahasan dengan menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang Pembentukan Peraturan Perundang-undangan.   \n6. Ketentuan  Pasal 58 diubah sehingga berbunyi sebagai berikut:  \n \tPasal 58  \n\t(1) Pengharmonisasian, pembulatan, dan pemantapan konsepsi Rancangan Peraturan Daerah Provinsi dikoordinasikan oleh menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang Pembentukan Peraturan Perundang-undangan.  \n\t(2) Pengharmonisasian, pembulatan, dan pemantapan konsepsi Rancangan Peraturan Daerah Provinsi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh instansi vertikal kementerian atau lembaga yang menyelenggarakan urusan pemerintahan di bidang Pembentukan Peraturan Perundang-undangan . \n7. Di antara ayat (1) dan ayat (2) Pasal 64 disisipkan  2 (dua) ayat, yakni ayat (1a) dan ayat (1b) sehingga Pasal 64 berbunyi sebagai berikut:   \n\tPasal 64  \n\t(1) Penyusunan Rancangan Peraturan Perundang-undangan dilakukan sesuai dengan teknik penyusunan Peraturan Perundang -undangan . \n\t(1a)  Penyusunan Rancangan Peraturan Perundang-undangan sebagaimana dimaksud pada ayat (1) dapat menggunakan metode omnibus.  \n\t(1b)  Metode omnibus sebagaimana dimaksud pada ayat (1a) merupakan metode penyusunan Peraturan Perundang -undangan dengan:  \n\t\ta. memuat materi muatan baru;   \n\t\tb. mengubah materi muatan yang memiliki keterkaitan dan/atau kebutuhan hukum yang diatur dalam berbagai Peraturan Perundang -undangan yang jenis dan hierarkinya sama; dan/atau  \n\t\tc. mencabut Peraturan Perundang-undangan yang jenis dan hierarkinya sama,  dengan menggabungkannya ke dalam satu Peraturan Perundang -undangan untuk mencapai tujuan tertentu.   \n \t(2) Ketentuan mengenai teknik penyusunan Peraturan Perundang-undangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Undang-Undang ini.  \n\t(3) Ketentuan mengenai perubahan terhadap teknik penyusunan Peraturan Perundang-undangan sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Presiden . \n8. Di antara ayat (1) dan ayat (2) Pasal 72 disisipkan  2 (dua) ayat, yakni ayat (1a) dan ayat (1b) serta ketentuan ayat (2) Pasal 72 diubah sehingga Pasal 72 berbunyi sebagai berikut : \n \tPasal 72  \n\t(1) Rancangan Undang -Undang yang telah disetujui bersama oleh DPR dan Presiden disampaikan oleh pimpinan DPR kepada Presiden untuk disahkan menjadi Undang-Undang . \n\t(1a)  Dalam hal Rancangan Undang -Undang yang telah disetujui bersama oleh DPR dan Presiden sebagaimana dimaksud pada ayat (1) masih terdapat  kesalahan teknis penulisan, dilakukan perbaikan oleh pimpinan alat kelengkapan DPR yang membahas Rancangan Undang -Undang tersebut dan Pemerintah yang diwakili oleh kementerian yang membahas Rancangan Undang-Undang tersebut.  \n\t(1b)  Hasil perbaikan sebagaimana dimaksud pada ayat (1a) harus mendapatkan persetujuan dari pimpinan alat kelengkapan DPR yang membahas Rancangan Undang-Undang tersebut dan wakil dari Pemerintah yang membahas Rancangan Undang-Undang tersebut.  \n\t(2) Perbaikan dan penyampaian Rancangan Undang-Undang sebagaimana  dimaksud pada ayat (1) sampai dengan ayat (1b) dilakukan dalam jangka waktu paling lama 7 (tujuh) hari terhitung sejak tanggal persetujuan bersama.   \n9. Ketentuan Pasal 73 diubah sehingga berbunyi sebagai berikut : \t \n\tPasal 73 \n\t(1) Dalam hal Rancangan Undang-Undang yang telah disampaikan oleh pimpinan DPR kepada Presiden sebagaimana  dimaksud dalam Pasal 72 masih ditemukan  kesalahan teknis penulisan, kementerian yang menyelenggarakan urusan pemerintahan di bidang kesekretariatan negara bersama dengan kementerian yang membahas Rancangan Undang-Undang tersebut melakukan perbaikan dengan melibatkan pimpinan alat kelengkapan DPR yang membahas Rancangan Undang-Undang tersebut.   \n\t(2) Rancangan Undang-Undang sebagaimana dimaksud dalam Pasal 72 atau Rancangan Undang-Undang sebagaimana dimaksud pada ayat (1) disahkan oleh Presiden dengan membubuhkan tanda tangan dalam jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak Rancangan Undang-Undang tersebut disetujui bersama oleh DPR dan Presiden.  \n\t(3) Dalam hal Rancangan Undang-Undang sebagaimana dimaksud pada ayat (2) tidak ditandatangani oleh Presiden  dalam waktu paling lama 30 (tiga puluh) hari terhitung sejak Rancangan Undang-Undang tersebut disetujui bersama, Rancangan Undang-Undang tersebut sah menjadi Undang-Undang dan wajib diundangkan.  \n\t(4) Dalam hal sahnya Rancangan Undang-Undang sebagaimana dimaksud pada ayat (3), kalimat pengesahannya  berbunyi: Undang-Undang ini dinyatakan sah berdasarkan ketentuan Pasal 20 ayat (5) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945.  \n\t(5) Kalimat pengesahan yang berbunyi sebagaimana dimaksud pada ayat (4) harus dibubuhkan pada halaman terakhir Undang-Undang sebelum pengundangan Undang-Undang ke dalam Lembaran  Negara Republik Indonesia . \n10.  Penjelasan Pasal 78 diubah sebagaimana tercantum dalam penjelasan.  \n11.  Ketentuan Pasal 85 diubah sehingga berbunyi sebagai berikut:    \n\tPasal  85 \n\t(1) Pengundangan Peraturan Perundang-undangan dalam Lembaran Negara Republik Indonesia sebagaimana dimaksud  dalam Pasal 82 huruf a sampai dengan huruf c dilaksanakan  oleh menteri yang menyelenggarakan urusan pemerintahan di bidang kesekretariatan negara.  \n\t(2) Pengundangan Peraturan Perundang-undangan dalam Lembaran  Negara Republik Indonesia sebagaimana dimaksud dalam Pasal 82 huruf d dan Berita  Negara Republik Indonesia sebagaimana dimaksud dalam Pasal 83 dilaksanakan oleh menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang Pembentukan Peraturan Perundang-undangan.  \n12.  Penjelasan  Pasal 95 diubah sebagaimana  tercantum dalam penjelasan.   \n13.  Ketentuan ayat (3) Pasal 95A diubah dan di antara ayat (3) dan ayat (4) disisipkan  2 (dua) ayat, yakni ayat (3a) dan ayat (3b) , serta penjelasan ayat (2) dan ayat (4) Pasal 95A diubah sehingga Pasal 95A berbunyi sebagai berikut:   \n \tPasal 9 5A \n\t(1) Pemantauan dan Peninjauan terhadap Undang-Undang dilakukan setelah Undang-Undang berlaku.  \n\t(2) Pemantauan dan Peninjauan terhadap Undang-Undang sebagaimana dimaksud pada ayat (1) dilaksanakan oleh DPR, DPD, dan Pemerintah.  \n\t(3) Pemantauan dan Peninjauan terhadap Undang-Undang oleh DPR sebagaimana dimaksud pada ayat (2) dikoordinasikan oleh alat kelengkapan yang khusus menangani bidang legislasi .  \n\t(3a)  Pemantauan dan Peninjauan terhadap Undang-Undang  oleh DPD sebagaimana  dimaksud pada ayat (2) dikoordinasikan oleh alat kelengkapan yang khusus menangani bidang perancangan Undang-Undang.  \n\t(3b)  Pemantauan  dan Peninjauan terhadap Undang-Undang oleh Pemerintah sebagaimana dimaksud pada ayat (2) dikoordinasikan oleh menteri atau kepala lembaga  yang menyelenggarakan urusan pemerintahan di bidang Pembentukan Peraturan Perundang-undangan dengan melibatkan menteri atau kepala lembaga yang terkait.  \n\t(4) Hasil dari Pemantauan dan Peninjauan terhadap Undang-Undang sebagaimana dimaksud pada ayat (2) dapat menjadi usul dalam penyusunan Prolegnas.  \n14.  Ketentuan  Pasal 96 diubah sehingga berbunyi sebagai  berikut:   \n\tPasal 96  \n\t(1) Masyarakat berhak memberikan masukan secara lisan dan/atau tertulis dalam setiap tahapan Pembentukan Peraturan  Perundang -undangan.  \n\t(2) Pemberian masukan masyarakat sebagaimana dimaksud pada ayat (1) dilakukan secara daring dan /atau luring.  \n\t(3) Masyarakat  sebagaimana dimaksud pada ayat (1) merupakan orang perseorangan atau kelompok orang yang terdampak langsung dan/atau mempunyai kepentingan atas materi muatan Rancangan Peraturan Perundang-undangan.  \n\t(4) Untuk memudahkan masyarakat dalam memberikan masukan seb agaimana dimaksud pada ayat (1), setiap Naskah Akademik dan/atau Rancangan Peraturan Perundang-undangan, dapat diakses dengan mudah oleh masyarakat.  \n\t(5) Dalam melaksanakan hak sebagaimana dimaksud pada ayat (1), pembentuk Peraturan Perundang-undangan menginformasikan kepada masyarakat tentang Pembentukan Peraturan Perundang-undangan.   \n\t(6) Untuk memenuhi hak sebagaimana dimaksud  pada ayat (1),  pembentuk Peraturan Perundang-undangan dapat melakukan kegiatan konsultasi publik melalui:  \n\t\ta. rapat dengar pendapat umum;  \n\t\tb. kunjungan kerja;  \n\t\tc. seminar, lokakarya, diskusi; dan/atau  \n\t\td. kegiatan konsultasi publik lainnya.   \n\t(7) Hasil kegiatan konsultasi publik sebagaimana dimaksud pada ayat ( 6) menjadi bahan pertimbangan dalam perencanaan, penyusunan, dan pembahasan Rancangan Peraturan Perundang-undangan.  \n\t(8) Pembentuk Peraturan Perundang-undangan dapat menjelaskan kepada masyarakat mengenai hasil pembahasan masukan masyarakat sebagaimana dimaksud pada ayat (1).  \n\t(9) Ketentuan lebih lanjut mengenai partisipasi masyarakat sebagaimana  dimaksud pada ayat (1) sampai dengan ayat (8) diatur dalam Peraturan DPR, Peraturan DPD, dan Peraturan Presiden.  \n15.  Di antara Pasal 97 dan Pasal 98 disisipkan 4 (empat) pasal, yakni Pasal 97A, Pasal 97B, Pasal 97C , dan Pasal 97D sehingga berbunyi sebagai berikut:   \n\tPasal 97A  \n\tMateri muatan yang diatur dalam Peraturan Perundang-undangan yang menggunakan metode omnibus hanya dapat diubah dan/atau dicabut dengan mengubah dan/atau mencabut Peraturan Perundang-undangan tersebut.  \n \tPasal 97B  \n\t(1) Pembentukan Peraturan Perundang-undangan dapat dilakukan secara elektronik.  \n\t(2) Pembubuhan tanda tangan dalam setiap tahapan Pembentukan Peraturan Perundang-undangan mulai dari perencanaan sampai dengan pengundangan dapat menggunakan  tanda tangan elektronik.  \n\t(3) Tanda tangan elektronik sebagaimana dimaksud pada ayat (2) harus tersertifikasi sesuai dengan ketentuan Peraturan  Perundang-undangan.  \n\t(4) Peraturan Perundang-undangan yang dibentuk secara elektronik sebagaimana dimaksud pada ayat (1) berkekuatan hukum sama den gan Peraturan Perundang-undangan yang dibentuk dalam bentuk cetak.  \n\t(5) Peraturan Perundang-undangan yang ditandatangani  dengan tanda tangan elektronik sebagaimana dimaksud pada ayat (2) berkekuatan hukum sama dengan Peraturan Perundang-undangan yang ditandatangani secara nonelektronik.   \n\t(6) Ketentuan lebih lanjut mengenai tata cara Pembentukan  Peraturan Perundang-undangan secara elektronik sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan DPR, Peraturan DPD, dan Peraturan Presiden.  \n \tPasal  97C \n\tSelain jenis dan hierarki Peraturan Perundang-undangan yang telah diatur dalam Pasal 46 ayat (2), Pasal 47 ayat (3), Pasal 48 ayat ( 1), Pasal 54 ayat (2), Pasal 55 ayat (2), dan Pasal 58, kementerian atau lembaga yang menyelenggarakan  urusan pemerintahan di bidang Pembentukan Peraturan Perundang -undangan melakukan  analisis dan evaluasi Peraturan Perundang-undangan.  \n \tPasal 9 7D \n\tPengharmonisasian, pembulatan, dan pemantapan konsepsi Rancangan Peraturan Daerah Provinsi  sebagaimana dimaksud dalam Pasal 58 dan Rancangan Peraturan Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 63 berlaku mutatis mutandis terhadap pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan peraturan kepala daerah Provinsi dan rancangan peraturan kepala daerah Kabupaten/Kota.   \n16.  Di antara ayat (1) dan ayat (2) Pasal 98 disisipkan  1 (satu ) ayat , yakni ayat (1a) sehingga Pasal 98 berbunyi sebagai berikut:   \n\tPasal 98  \n\t(1) Setiap  tahapan Pembentukan Peraturan Perundang-undangan mengikutsertakan  Perancang Peraturan Perundang-undangan.  \n\t(1a)  Selain Perancang Peraturan Perundang-undangan sebagaimana dimaksud pada ayat (1), Pembentukan Peraturan Perundang-undangan dapat mengikutsertakan analis hukum sesuai dengan kebutuhan.  \n\t(2) Ketentuan mengenai keikutsertaan dan pembinaan Perancang  Peraturan Perundang-undangan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah.   \n17.  Ketentuan Pasal 99 diubah sehingga berbunyi  sebagai berikut:   \n\tPasal 99  \n\tSelain Perancang Peraturan Perundang-undangan sebagaimana dimaksud  dalam Pasal 98 ayat (1), tahapan pembentukan Undang-Undang, Peraturan Daerah Provinsi, dan Peraturan Daerah Kabupaten/Kota mengikutsertakan analis legislatif dan tenaga ahli.  \n18.  Ketentuan huruf D Bab II sebagaimana tercantum dalam Lampiran I Undang -Undang  Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-undangan sebagaimana telah diubah dengan Undang -Undang Nomor 15 Tahun 2019 tentang Perubahan atas Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Undang -Undang ini.  \n19.  Ketentuan  angka 2, angka 3 , angka 4, angka 5, angka 6, angka 7, angka 9, angka 10, angka 19, angka 31, angka 33, angka 77, angka 98, angka 104, angka 111, agka 158, angka 176, angka 180, angka 188, dan angka 190 Lampiran II Undang-Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-undangan sebagaimana telah diubah dengan Undang -Undang Nomor 15 Tahun 2019 tentang Perubahan atas Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan diubah dan disisipkan angka 2a, angka 3a, angka 4a, angka 27a, angka 27b, angka 41a, angka 41b, angka 41c, angka 41d, angka 66a, angka 69a, angka 109a, a ngka 111a, angka 111b, angka 111c, angka 111d, angka 111e, angka 111f, angka 111g, angka 111h, angka 111i, angka 111j, angka 111k, angka 189a, angka 190a, angka 190b, angka 233a, angka 233b, angka 234a, angka 236a, angka 236b, angka 236c, angka 256a, angka  270a, angka 270b, angka 270c, angka 284 a, serta ditambahkan Bab IV huruf M dan huruf N sehingga menjadi sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Undang-Undang ini."], "Pasal II": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}