{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 1 TAHUN 2022", "tentang": "TENTANG  HUBUNGAN KEUANGAN ANTARA PEMERINTAH PUSAT DAN PEMERINTAHAN DAERAH", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:  \n1. Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah adalah suatu sistem penyelenggaraan keuangan yang mengatur hak dan kewajiban keuangan antara pemerintah pusat  dan pemerintahan  daerah  yang dilaksanakan  secara  adil, transparan, akuntabel, dan selaras berdasarkan undang-undang.   \n2. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang  memegang  kekuasaan  pemerintahan negara Republik Indonesia yang dibantu oleh Wakil  Presiden  dan menteri  sebagaimana dimaksud  dalam  Undang-Undang  Dasar Negara Republik Indonesia Tahun 1945.   \n3. Menteri  adalah  menteri  yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.  \n4. Pemerintahan  Daerah adalah penyelenggaraan urusan pemerintahan oleh pemerintah daerah dan dewan perwakilan rakyat daerah menurut asas otonomi dan tugas pembantuan dengan prinsip otonomi seluas-luasnya dalam sistem dan  prinsip  Negara  Kesatuan  Republik Indonesia sebagaimana  dimaksud  dalam Undang-Undang  Dasar  Negara  Republik Indonesia Tahun 1945.  \n5. Pemerintah  Daerah  adalah  kepala  daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan  yang menjadi  kewenangan daerah otonom.  \n6. Dewan  Perwakilan  Rakyat  Daerah  yang selanjutnya disingkat DPRD adalah lembaga perwakilan rakyat daerah yang berkedudukan sebagai unsur penyelenggara Pemerintahan Daerah.  \n7. Daerah  Otonom  yang selanjutnya  disebut Daerah adalah kesatuan masyarakat hukum ya ng mempunyai  batas-batas  wilayah  yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat  menurut  prakarsa  sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia.  \n8. Urusan  Pemerintahan  adalah kekuasaan  pemerintahan  yang menjadi  kewenangan Presiden yang pelaksanaannya dilakukan oleh kementerian  negara  dan penyelenggara Pemerintahan  Daerah  untuk  melindungi, melayani,  memberdayakan,  dan menyejahterakan masyarakat.  \n9. Kepala Daerah adalah gubernur bagi Daerah provinsi atau bupati bagi Daerah kabupaten atau wali kota bagi Daerah kota.  \n10. Badan Usaha Milik Daerah yang selanjutnya disingkat BUMD adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh Daerah.  \n11. Keuangan  Negara adalah  semua  hak dan kewajiban negara yang dapat dinilai dengan  uang, serta segala sesuatu, baik berupa uang maupun berupa barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut.  \n12. Penerimaan Daerah adalah uang yang masuk ke kas Daerah.  \n13. Pendapatan Daerah adalah semua hak Daerah yang diakui sebagai penambah nilai kekayaan bersih dalam periode tahun anggaran yang bersangkutan.  \n14. Belanja  Daerah  adalah  semua  kewajiban Daerah yang diakui sebagai pengurang nilai kekayaan bersih dalam periode tahun anggaran yang bersangkutan.  \n15. Pembiayaan adalah setiap penerimaan yang perlu dibayar kembali dan/atau pengeluaran yang akan diterima kembali, baik pada tahun anggaran yang bersangkutan maupun pada tahun -tahun anggaran berikutnya.  \n16. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat.  \n17. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Da erah yang ditetapkan dengan peraturan Daerah.  \n18. Peraturan Daerah yang selanjutnya disebut Perda atau yang disebut dengan nama lain adalah  Perda  Provinsi  dan Perda Kabupaten/Kota.  \n19. Peraturan Kepala Daerah yang selanjutnya disebut Perkada adalah peraturan gubernur dan peraturan bupati/wali kota.  \n20. Pendapatan  Asli Daerah  yang selanjutnya disingkat PAD adalah pendapatan Daerah yang  diperoleh dari pajak daerah, retribusi daerah, hasil pengelolaan kekayaan daerah yang dipisahkan, dan lain-lain pendapatan asli daerah yang sah sesuai dengan  peraturan perundang-undangan.   \n21. Pajak Daerah yang selanjutnya disebut Pajak adalah kontribusi wajib kepada Daerah yang terutang oleh orang pribadi atau badan yang bersifat memaksa  berdasarkan Undang-Undang, dengan tidak mendapatkan imbalan secara langsung dan digunakan untuk keperluan  Daerah  bagi sebesar-besarnya kemakmuran rakyat.  \n22. Retribusi Daerah yang selanjutnya disebut Retribusi adalah pungutan Daerah sebagai pembayaran atas jasa atau pemberian izin tertentu yang khusus disediakan dan/atau diberikan  oleh Pemerintah  Daerah  untuk kepentingan orang pribadi atau badan.  \n23. Subjek Pajak adalah orang pribadi atau badan yang dapat dikenai Pajak.  \n24. Wajib Pajak adalah orang pribadi atau badan, meliputi pembayar pajak, pemotong pajak, dan pemungut pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan peraturan perundang-undangan.  \n25. Subjek Retribusi adalah orang pribadi atau badan  yang menggunakan/menikmati pelayanan barang, jasa, dan/atau perizinan.  \n26. Wajib Retribusi adalah orang pribadi atau badan yang menurut peraturan perundang-undangan  diwajibkan  untuk  melakukan pembayaran  retribusi,  termasuk  pemungut retribusi tertentu.  \n27. Badan adalah sekumpulan orang dan/atau modal yang merupakan kesatuan, baik yang  melakukan usaha maupun yang tidak melakukan usaha yang meliputi perseroan terbatas, perseroan komanditer, perseroan lainnya, badan usaha milik negara, BUMD, atau badan usaha milik desa, dengan nama dan dalam bentuk apa pun, firma, kongsi, koperasi, dana pensiun, persekutuan, perkumpulan, yayasan, organisasi massa, organisasi sosial politik, atau organisasi lainnya, lembaga dan bentuk badan lainnya, termasuk kontrak investasi kolektif dan bentuk usaha tetap.  \n28. Pajak Kendaraan Bermotor yang selanjutnya disingkat PKB adalah Pajak atas kepemil ikan dan/atau penguasaan kendaraan bermotor.  \n29. Bea Balik Nama Kendaraan Bermotor yang selanjutnya disingkat BBNKB adalah Pajak atas penyerahan hak milik kendaraan bermotor sebagai  akibat  perjanjian  dua pihak  atau perbuatan sepihak atau keadaan yang terjadi karena  jual beli, tukar-menukar,  hibah, warisan, atau pemasukan ke dalam badan usaha.  \n30. Kendaraan Bermotor adalah semua kendaraan beroda beserta gandengannya yang digunakan di semua jenis jalan darat atau kendaraan yang dioperasikan  di air yang digerakkan  oleh peralatan teknik berupa motor atau peralatan lainnya yang berfungsi untuk mengubah suatu sumber daya energi tertentu menjadi tenaga gerak kendaraan bermotor yang bersangkutan.  \n31. Pajak Alat Berat yang selanjutnya disingkat PAB adalah Pajak atas kepemilikan dan/atau penguasaan alat berat.  \n32. Alat Berat adalah alat yang diciptakan untuk membantu pekerjaan konstruksi dan pekerjaan teknik sipil lainnya yang sifatnya berat apabila  dikerjakan oleh tenaga manusia, beroperasi menggunakan motor dengan atau tanpa roda, tidak melekat secara permanen serta beroperasi pada area tertentu, termasuk tetapi tidak terbatas pada area konstruksi, perkebunan, kehutanan, dan pertambangan.  \n33. Pajak Bumi dan Bangunan Perdesaan dan Perkotaan yang selanjutnya disingkat PBB-P2 adalah Pajak atas bumi dan/atau bangunan yang  dimiliki,  dikuasai,  dan/atau dimanfaatkan oleh orang pribadi atau Badan.  \n34. Bumi adalah permukaan bumi yang meliputi tanah dan perairan pedalaman.  \n35. Bangunan  adalah  konstruksi  teknik  yang ditanam atau dilekatkan secara tetap di atas permukaan Bumi dan di bawah permukaan Bumi.  \n36. Nilai Jual Objek  Pajak  yang selanjutnya disingkat NJOP adalah harga rata-rata yang diperoleh dari transaksi jual beli yang terjadi secara wajar, dan bilamana tidak terdapat transaksi jual beli, NJOP ditentukan melalui perbandingan harga dengan objek lain yang sejenis, atau nilai perolehan baru, atau NJOP pengganti.  \n37. Bea Perolehan Hak atas Tanah dan Bangunan yang  selanjutnya  disingkat  BPHTB  adalah Pajak atas perolehan hak atas tanah dan/atau Bangunan.  \n38. Perolehan Hak atas Tanah dan/atau Bangunan adalah perbuatan atau peristiwa hukum yang mengakibatkan diperolehnya hak atas tanah dan/atau Bangunan oleh orang pribadi atau Badan.  \n39. Hak atas Tanah dan/atau Bangunan adalah hak atas tanah, termasuk hak pengelolaan,  beserta  Bangunan  di atasnya, sebagaimana dimaksud dalam undang-undang di bidang pertanahan dan Bangunan.  \n40. Pajak Bahan Bakar Kendaraan Bermotor yang selanjutnya disingkat PBBKB adalah Pajak atas penggunaan bahan bakar Kendaraan Bermotor dan Alat Berat.  \n41. Bahan  Bakar  Kendaraan  Bermotor  yang selanjutnya disingkat BBKB adalah semua jenis bahan bakar cair atau gas yang digunakan untuk Kendaraan Bermotor dan Alat Berat.  \n42. Pajak  Barang  dan Jasa Tertentu  yang selanjutnya disingkat PBJT adalah Pajak yang dibayarkan  oleh konsumen akhir  atas konsumsi barang dan/atau jasa tertentu.  \n43. Barang dan Jasa Tertentu adalah barang dan jasa tertentu yang dijual dan/atau diserahkan kepada konsumen akhir.  \n44. Makanan dan/atau Minuman adalah makanan dan/atau minuman yang disediakan, dijual dan/atau diserahkan, baik secara langsung maupun tidak langsung, atau melalui pesanan oleh restoran.  \n45. Restoran adalah fasilitas penyediaan layanan Makanan dan/atau Minuman dengan dipungut bayaran.  \n46. Tenaga Listrik adalah tenaga atau energi yang dihasilkan oleh suatu pe mbangkit tenaga listrik yang  didistribusikan  untuk  bermacam peralatan listrik.  \n47. Jasa Perhotelan  adalah  jasa penyediaan akomodasi yang dapat dilengkapi dengan jasa pelayanan  makan  dan minum,  kegiatan hiburan, dan/atau fasilitas lainnya.  \n48. Jasa Parkir  adalah  jasa penyediaan  atau penyelenggaraan tempat parkir di luar badan  jalan dan/atau pelayanan memarkirkan kendaraan untuk ditempatkan di area parkir, baik yang disediakan berkaitan dengan pokok usaha maupun yang disediakan sebagai suatu usaha, termasuk penyediaan tempat penitipan Kendaraan Bermotor.  \n49. Jasa Kesenian  dan Hiburan  adalah  jasa penyediaan atau penyelenggaraan semua jenis tontonan,  pertunjukan,  permainan, ketangkasan, rekreasi, dan/atau keramaian untuk dinikmati.  \n50. Pajak  Reklame  adalah  Pajak  atas penyelenggaraan reklame.  \n51. Reklame adalah benda, alat, perbuatan, atau media  yang bentuk  dan corak  ragamnya dirancang  untuk  tujuan  komersial memperkenalkan,  menganjurkan, mempromosikan,  atau menarik  perhatian umum terhadap sesuatu.  \n52. Pajak  Air Permukaan  yang selanjutnya  disingkat PAP adalah Pajak atas pengambilan dan/atau pemanfaatan air permukaan.  \n53. Air Permukaan adalah semua air yang terdapat pada permukaan tanah.  \n54. Pajak Rokok adalah pungutan atas cukai rokok yang dipungut oleh Pemerintah.  \n55. Pajak Air Tanah yang selanjutnya  disingkat PAT adalah  Pajak  atas pengambilan  dan/atau pemanfaatan air tanah.  \n56. Air Tanah adalah air yang terdapat di dalam lapisan  tanah  atau batuan  di bawah permukaan tanah.  \n57. Pajak Mineral Bukan Logam dan Batuan adalah Pajak  atas kegiatan  pengambilan  mineral  bukan logam dan batuan dari sumber alam di  dalam dan/atau di permukaan bumi untuk dimanfaatkan.  \n58. Mineral  Bukan  Logam  dan Batuan  yang selanjutnya disingkat MBLB adalah mineral bukan  logam  dan batuan  sebagaimana dimaksud  di dalam  peraturan  perundang-undangan  di bidang mineral dan batu bara.  \n59. Pajak Sarang Burung Walet adalah Pajak atas kegiatan pengambilan dan/atau pengusahaan sarang burung walet.  \n60. Burung Walet adalah satwa yang termasuk marga collocalia , yaitu collocalia fuchliap haga , collocalia  maxina , colloc alia esculanta , dan collocalia linchi . \n61. Opsen  adalah  pungutan  tambahan  Pajak menurut persentase tertentu.  \n62. Opsen Pajak Kendaraan Bermotor yang selanjutnya disebut Opsen PKB adalah Opsen yang dikenakan oleh kabupaten/kota atas pokok PKB sesuai dengan ketentuan peraturan perundang -undangan.  \n63. Opsen Bea Balik Nama Kendaraan Bermotor yang selanjutnya disebut Opsen BBNKB adalah Opsen yang dikenakan oleh kabupaten/kota atas pokok BBNKB sesuai dengan ketentuan peraturan perundang-undangan.  \n64. Opsen Pajak Mineral Bukan Logam dan Batuan yang selanjutnya disebut Opsen Pajak MBLB adalah Opsen yang dikenakan oleh provinsi atas pokok Pajak MBLB sesuai dengan ketentuan peraturan perundang-undangan.  \n65. Tahun  Pajak  adalah  jangka  waktu  yang lamanya 1 (satu) tahun kalender, kecuali apa bila Wajib Pajak menggunakan tahun buku yang tidak sama dengan tahun kalender.  \n66. Jasa Umum adalah jasa yang disediakan atau diberikan  oleh Pemerintah  Daerah  untuk tujuan kepentingan dan kemanfaatan umum serta dapat dinikmati oleh orang pribadi atau Badan.  \n67. Jasa Usaha adalah jasa yang disediakan atau diberikan oleh Pemerintah Daerah yang dapat bersifat  mencari  keuntungan  karena  pada dasarnya dapat pula disediakan oleh sektor swasta.  \n68. Perizinan Tertentu adalah kegiatan tertentu Pemerintah Daerah dalam rangka pemb erian izin kepada orang pribadi atau Badan yang dimaksudkan untuk pembinaan, pengaturan, pengendalian dan pengawasan atas kegiatan, pemanfaatan ruang, serta penggunaan sumber daya alam, barang, prasarana, sarana, atau fasilitas tertentu guna melindungi kepentingan umum dan menjaga kelestarian lingkungan.  \n69. Transfer ke Daerah yang selanjutnya disingkat  TKD adalah dana yang bersumber dari APBN dan merupakan bagian dari belanja negara  yang dialokasikan  dan disalurkan kepada Daerah untuk dikelola oleh Daerah dalam rangka  mendanai  penyelenggaraan Urusan  Pemerintahan  yang menjadi kewenangan Daerah.  \n70. Dana Bagi Hasil yang selanjutnya disingkat DBH adalah bagian dari TKD yang dialokasikan berdasarkan  persentase  atas pendapatan tertentu dalam APBN dan kinerja tertentu, yang dibagikan kepada Daerah penghasil dengan tujuan untuk mengurangi ketimpangan fiskal antara Pemerintah dan Daerah, serta kepada Daerah  lain nonpenghasil  dalam  rangka  menanggulangi eksternalitas negatif dan/atau meningkatkan pemerataan dalam satu wilayah . \n71. Dana  Alokasi  Umum  yang selanjutnya disingkat DAU adalah bagian dari TKD yang dialokasikan  dengan  tujuan  mengurangi ketimpangan  kemampuan  keuangan  dan layanan publik antar-Daerah.  \n72. Dana  Alokasi  Khusus  yang selanjutnya disingkat DAK adalah bagian dari TKD yang dialokasikan dengan tujuan untuk mendanai program,  kegiatan,  dan/atau  kebijakan tertentu yang menjadi prioritas nasional dan membantu operasionalisasi layanan publik, yang penggunaannya telah ditentukan oleh Pemerintah.  \n73. Dana Otonomi Khusus adalah bagia n dari TKD yang dialokasikan kepada Daerah tertentu untuk mendanai  pelaksanaan otonomi khusus sebagaimana  ditetapkan  dalam  Undang -Undang mengenai otonomi khusus.  \n74. Dana  Keistimewaan  Daerah  Istimewa Yogyakarta yang selanjutnya disebut Dana Keistimewaan adalah  bagian dari TKD yang dialokasikan  untuk  mendukung  urusan keistimewaan  Daerah  Istimewa  Yogyakarta sebagaimana  ditetapkan  dalam  Undang-Undang mengenai keistimewaan Yogyakarta.  \n75. Dana Desa adalah bagian dari TKD yang diperuntukkan bagi desa dengan tujuan untuk  mendukung  pendanaan  penyelenggaraan pemerintahan,  pelaksanaan  pembangunan, pemberdayaan  masyarakat,  dan kemasyarakatan.  \n76. Keuangan Daerah adalah semua hak dan kewajiban  Daerah  dalam  rangka  penyelenggaraan Pemerintahan Daerah yang  dapat dinilai dengan uang serta segala bentuk kekayaan yang dapat dijadikan milik Daerah berhubung dengan hak dan kewajiban Daerah tersebut.  \n77. Sisa Lebih  Perhitungan  Anggaran  yang selanjutnya disebut SiLPA adalah selisih lebih realisasi  penerimaan  dan pengeluaran anggaran selama 1 (satu) periode anggaran.  \n78. Pembiayaan  Utang  Daerah  adalah  setiap penerimaan  Daerah  yang harus  dibayar kembali,  baik pada  tahun  anggaran  yang bersangkutan  maupun  pada  tahun-tahun anggaran berikutnya.  \n79. Pinjaman Daerah adalah pembiayaan utang Daerah yang diikat dal am suatu perjanjian pinjaman dan bukan dalam bentuk surat berharga, yang mengakibatkan  Daerah menerima  sejumlah  uang  atau menerima manfaat yang bernilai uang dari pihak lain, sehingga Daerah tersebut dibebani kewajiban untuk membayar kembali.  \n80. Obligasi Daerah adalah surat berharga berupa pengakuan  utang  yang diterbitkan  oleh Pemerintah Daerah.  \n81. Sukuk  Daerah  adalah  surat  berharga berdasarkan prinsip syariah sebagai bukti atas bagian penyertaan aset Sukuk Daerah yang diterbitkan oleh Pemerintah Daerah.  \n82. Sinergi Pendanaan adalah sinergi sumber-sumber pendanaan dari APBD dan selain APBD dalam rangka pelaksanaan program prioritas nasional dan/atau Daerah.    \n83. Dana  Abadi  Daerah  adalah  dana  yang bersumber dari APBD yang bersifat abadi dan dana hasil pengelolaannya dapat digunakan  untuk  Belanja  Daerah  dengan  tidak mengurangi dana pokok."], "Pasal 2": ["Ruang lingkup Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah meliputi:  \n\ta. pemberian sumber Penerimaan Daerah berupa Pajak dan Retribusi;  \n\tb. pengelolaan TKD;  \n\tc. pengelolaan  Belanja Daerah;  \n\td. pemberian  kewenangan  untuk  melakukan Pembiayaan Daerah; dan  \n\te. pelaksanaan sinergi kebijakan fiskal nasional."], "Pasal 3": ["Prinsip pendanaan untuk penyelenggaraan Urusan Pemerintahan dalam kerangka Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah meliputi:  \n\ta. penyelenggaraan  Urusan  Pemerintahan  yang menjadi kewenangan Daerah didanai dari dan atas beban APBD; dan  \n\tb. penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Pemerintah di Daerah didanai dari dan atas beban APBN."], "Pasal 4": ["(1) Pajak yang dipungut oleh pemerintah provinsi terdiri atas: \n\ta.  PKB;  \n\tb.  BBNKB;  \n\tc. PAB; \n\td. PBBKB;  \n\te. PAP; \n\tf. Pajak Rokok; dan  \n\tg. Opsen Pajak MBLB.  \n", "(2) Pajak  yang dipungut  oleh pemerintah  kabupaten/kota terdiri atas:  \n\ta. PBB-P2; \n\tb. BPHTB;  \n\tc. PBJT;  \n\td. Pajak Reklame;  \n\te. PAT; \n\tf. Pajak MBLB;  \n\tg. Pajak Sarang Burung Walet;  \n\th. Opsen PKB; dan  \n\ti. Opsen BBNKB.  \n", "(3) Pajak sebagaimana dimaksud pada ayat (1) dan ayat (2) dipungut oleh Daerah yang setingkat dengan Daerah provinsi yang tidak terbagi dalam Daerah kabupaten/kota otonom."], "Pasal 5": ["(1) Jenis Pajak sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, huruf b, huruf c, dan huruf e serta Pasal 4 ayat (2) huruf a, huruf d, huruf e, huruf h, dan huruf i merupakan jenis Pajak yang dipungut berdasarkan penetapan Kepala Daerah.  \n", "(2) Jenis Pajak sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d, huruf f, dan huruf g serta Pasal 4 ayat (2) huruf b, huruf c, huruf f, dan huruf g merupakan jenis Pajak yang dipungut berdasarkan perhitungan sendiri oleh Wajib Pajak.  \n", "(3) Dokumen  yang digunakan  sebagai  dasar pemungutan jenis Pajak  sebagaimana dimaksud pada ayat (1) antara lain adalah surat ketetapan  pajak  daerah dan  surat pemberitahuan pajak terutang.  \n", "(4) Dokumen  yang digunakan  sebagai dasar pemungutan  jenis Pajak  sebagaimana dimaksud pada ayat (2) antara lain adalah surat pemberitahuan pajak daerah.  \n", "(5) Dokumen surat pemberitahuan pajak daerah sebagaimana dimaksud pada ayat (4) wajib diisi dengan benar dan lengkap serta disampaikan oleh Wajib Pajak kepada Pemerintah Daerah sesuai  dengan  ketentuan  peraturan perundang-undangan."], "Pasal 6": ["(1) Pemerintah Daerah dilarang memungut Pajak selain  jenis Pajak  sebagaimana  dimaksud dalam Pasal 4 ayat (1) dan ayat (2).  \n", "(2) Jenis Pajak sebagaimana dimaksud da lam Pasal 4 ayat (1) dan ayat (2) dapat tidak dipungut, dalam hal:  \n\ta. potensinya kurang memadai; dan/atau  \n\tb. Pemerintah Daerah menetapkan kebijakan untuk tidak memungut.  \n", "(3) Jenis Pajak yang tidak dipungut sebagaimana dimaksud pada ayat (2) ditetapkan dalam Perda mengenai Pajak dan Retribusi."], "Pasal 7": ["(1) Objek PKB adalah kepemilikan dan/atau penguasaan atas Kendaraan Bermotor.  \n", "(2) Objek PKB sebagaimana dimaksud pada ayat  (1) adalah Kendaraan Bermotor yang wajib didaftarkan di wilayah provinsi sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(3) Yang  dikecualikan  dari Objek  PKB sebagaimana dimaksud pada ayat (1) adalah kepemilikan dan/atau penguasaan atas:  \n\ta. kereta api;  \n\tb. Kendaraan Bermotor yang semata-mata digunakan untuk keperluan pertahanan dan  keamanan negara; \n\tc. Kendaraan Bermotor kedutaan, konsulat, perwakilan  negara  asing  dengan  asas timbal  balik,  dan lembaga -lembaga internasional yang memperoleh fasilitas pembebasan Pajak dari Pemerintah;  \n\td. Kendaraan  Bermotor  berbasis  energi terbarukan; dan \n\te. Kendaraan  Bermotor  lainnya  yang ditetapkan dengan Perda."], "Pasal 8": ["(1) Subjek PKB adalah orang pribadi atau Badan yang memiliki dan/atau menguasai Kendaraan Bermotor.  \n", "(2) Wajib PKB adalah orang pribadi atau Badan yang memiliki Kendaraan Bermotor."], "Pasal 9": ["(1) Dasar pengenaan PKB adalah h asil perkalian antara 2 (dua) unsur pokok, yaitu:  \n\ta. nilai jual Kendaraan Bermotor; dan    \n\tb. bobot yang mencerminkan secara relatif tingkat  kerusakan  jalan  dan/atau pencemaran  lingkungan  akibat penggunaan Kendaraan Bermotor.  \n", "(2) Dasar  pengenaan  PKB,  khusus  untuk Kendaraan Bermotor di air, ditetapkan hanya berdasarkan nilai jual Kendaraan Bermotor.  \n", "(3) Nilai jual Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) huruf a dan ayat (2) ditentukan berdasarkan harga pasaran umum atas suatu Kendaraan Bermotor.  \n", "(4) Nilai jual Kendaraan Bermotor sebagaimana dimaksud pada ayat (3) ditetapkan berdasarkan harga pasaran umum pada minggu pertama bulan Desember Tahun Pajak sebelumnya.  \n", "(5) Harga pasaran umum sebagaimana dimaksud pada ayat (3) adalah harga rata-rata yang diperoleh dari berbagai  sumber data yang akurat.  \n", "(6) Dalam  hal harga  pasaran  umum  suatu Kendaraan Bermotor tidak diketahui, nilai jual Kendaraan  Bermotor  dapat  ditentukan berdasarkan sebagian atau seluruh faktor-faktor:  \n\ta. harga Kendaraan Bermotor dengan isi silinder dan/atau satuan tenaga yang sama;  \n\tb. penggunaan Kendaraan Bermotor untuk umum atau pribadi;  \n\tc. harga  Kendaraan Bermotor dengan merek Kendaraan Bermotor yang sama;  \n\td. harga  Kendaraan Bermotor dengan tahun pembuatan  Kendaraan  Bermotor  yang sama;  \n\te. harga  Kendaraan  Bermotor  dengan pembuat  Kendaraan Bermotor;  \n\tf. harga  Kendaraan  Bermotor  dengan Kendaraan Bermotor sejenis; dan  \n\tg. harga Kendaraan Bermotor berdasarkan dokumen pemberitahuan impor barang.    \n", "(7) Bobot sebagaimana dimaksud pada ayat (1) huruf b dinyatakan dalam koefisien, dengan ketentuan sebagai berikut:  \n\ta. koefisien sama dengan 1 (satu) berarti kerusakan jalan dan/atau pencemaran lingkungan oleh penggunaan Kendaraan Bermotor tersebut dianggap masih dalam batas toleransi; dan  \n\tb. koefisien lebih besar dari 1 (satu) berarti kerusakan jalan dan/atau pencemaran lingkungan oleh penggunaan Kendaraan Bermotor  tersebut  dianggap  melewati batas toleransi.  \n", "(8) Bobot sebagaimana dimaksud pada ayat (7) dihitung berdasarkan faktor-faktor:  \n\ta. Tekanan  gandar,  yang dibedakan  atas dasar jumlah sumbu/as, roda, dan berat Kendaraan Bermotor;  \n\tb. jenis bahan bakar Kendaraan Bermotor, yang dibedakan menurut bahan bakar bensin, diesel, atau jenis bahan bakar lainnya selain bahan bakar berbasis energi terbarukan; dan  \n\tc. jenis, penggunaan, tahun pembuatan, dan ciri-ciri mesin Kendaraan Ber motor yang dibedakan berdasarkan isi silinder.  \n", "(9) Dasar pengenaan PKB sebagaimana dimaksud pada ayat (1) dan ayat (2) dinyatakan dalam suatu tabel yang ditetapkan dengan ketentuan:  \n\ta. untuk Kendaraan  Bermotor  baru ditetapkan dengan peraturan menteri yang menyelenggarakan Urusan Pemerintahan dalam  negeri  setelah  mendapat pertimbangan dari Menteri; dan  \n\tb. untuk selain Kendaraan Bermotor baru ditetapkan dengan peraturan gubernur berdasarkan  peraturan  menteri  yang menyelenggarakan Urusan Pemerintahan dalam  negeri  dengan  memperhatikan penyusutan nilai jual Kendaraan Bermotor dan bobot sebagaimana dimaksud pada ayat (1) huruf b.  \n", "(10) Dasar pengenaan PKB sebagaimana dimaksud pada ayat (9) ditinjau kembali paling lama setiap 3 (tiga) tahun dengan  memperhatikan indeks harga dan perkembangan perekonomian."], "Pasal 10": ["(1) Tarif PKB ditetapkan sebagai berikut:  \n\ta. untuk kepemilikan dan/atau penguasaan Kendaraan Bermotor pertama, ditetapkan paling tinggi 1,2% (satu koma dua persen); dan  \n\tb. untuk kepemilikan dan/atau penguasaan Kendaraan  Bermotor kedua  dan seterusnya,  dapat  ditetapkan  secara progresif paling tinggi sebesar 6% (enam persen).  \n", "(2) Khusus untuk Daerah yang setingkat dengan Daerah provinsi yang tidak terbagi dalam  Daerah  kabupaten/kota  otonom,  tarif PKB ditetapkan sebagai berikut:  \n\ta. untuk  kepemilikan dan/atau penguasaan Kendaraan Bermotor pertama paling tinggi sebesar 2% (dua persen); dan  \n\tb. untuk kepemilikan dan/atau penguasaan Kendaraan  Bermotor  kedua  dan seterusnya,  dapat  ditetapkan  secara progresif  paling  tinggi  sebesar  10% (sepuluh persen). \n", "(3) Tarif PKB atas kepemilikan  dan/atau penguasaan  Kendaraan  Bermotor  yang digunakan untuk angkutan umum, angkutan karyawan,  angkutan  sekolah,  ambulans, pemadam  kebakaran,  sosial  keagamaan, lembaga sosial dan keagamaan, Pemerintah, dan Pemerintah Daerah, ditetapkan paling tinggi 0,5% (nol koma lima persen).  \n", "(4) Kepemilikan Kendaraan Bermotor didasarkan atas  nama,  nomor  induk  kependudukan, dan/atau alamat yang sama.    \n", "(5) Tarif PKB sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) ditetapkan dengan Perda."], "Pasal 11": ["(1) Besaran pokok PKB yang terutang dihitung dengan cara mengalikan dasar pengenaan PKB sebagaimana dimaksud dalam Pasal 9 ayat (9) dengan tarif PKB sebagaimana dimaksud dalam Pasal 10 ayat (5).  \n", "(2) PKB yang terutang dipungut di wilayah Daerah tempat Kendaraan Bermotor terdaftar.  \n", "(3) PKB dikenakan untuk 12 (dua belas) bulan berturut-turut  terhitung  sejak  tanggal pendaftaran Kendaraan Bermotor."], "Pasal 12": ["(1) Objek BBNKB adalah penyerahan pertama atas Kendaraan Bermotor.  \n", "(2) Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) adalah Kendaraan Bermotor yang wajib didaftarkan di wilayah provinsi sesuai dengan  ketentuan  peraturan  perundang-undangan.  \n", "(3) Yang  dikecualikan  dari objek  BBNKB sebagaimana dimaksud pada ayat (1) adalah penyerahan atas:  \n\ta. kereta api;  \n\tb. Kendaraan Bermotor yang semata-mata digunakan untuk keperluan pertahanan dan keamanan negara;  \n\tc. Kendaraan Bermotor kedutaan, konsulat, perwakilan  negara  asing  dengan  asas timbal balik, dan lembaga  internasional yang memperoleh fasilitas pembebasan pajak dari Pemerintah;  \n\td. Kendaraan  Bermotor  berbasis  energi terbarukan; dan   \n\te. Kendaraan  Bermotor  lainnya  yang ditetapkan dengan Perda.  \n", "(4) Termasuk penyerahan Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) adalah pemasukan Kendaraan Bermotor dari luar negeri untuk dipakai secara tetap di Indonesia, kecuali:  \n\ta. untuk diperdagangkan;  \n\tb. untuk dikeluarkan kembali dari wilayah kepabeanan Indonesia; dan  \n\tc. digunakan untuk pameran, objek penelitian, contoh, dan kegiatan olahraga bertaraf internasional.  \n", "(5) Pengecualian sebagaimana dimaks ud pada ayat  (4) huruf b dan huruf c tidak berlaku apabila selama 12 (dua belas) bulan berturut-turut Kendaraan Bermotor tidak dikeluarkan kembali dari wilayah kepabeanan Indonesia."], "Pasal 13": ["(1) Subjek Pajak BBNKB adalah orang pribadi atau Badan yang menerima  penyerahan Kendaraan Bermotor.  \n", "(2) Wajib Pajak BBNKB adalah orang pribadi atau Badan yang menerima penyerahan Kendaraan Bermotor."], "Pasal 14": ["Dasar pengenaan BBNKB adalah nilai jual Kendaraan Bermotor yang ditetapkan dalam peraturan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dan peraturan gubernur sebagaimana dimaksud dalam Pasal 9 ayat (9)."], "Pasal 15": ["(1) Tarif BBNKB ditetapkan paling tinggi sebesar 12% (dua belas persen).  \n", "(2) Khusus untuk Daerah yang setingkat dengan Daerah provinsi yang tidak terbagi dalam Daerah kabupaten/kota otonom, tarif BBNKB ditetapkan paling tinggi sebesar 20% (dua puluh persen).  \n", "(3) Tarif BBNKB sebagaimana dimaksud pada ayat  (1) dan ayat (2) ditetapkan dengan Perda."], "Pasal 16": ["(1) Besaran pokok BBNKB yang terutang dihitung dengan cara mengalikan dasar pengenaan BBNKB sebagaimana dimaksud dalam Pasal 14 dengan tarif BBNKB sebagaimana dimaksud dalam Pasal 15 ayat (3). \n", "(2) BBNKB yang terutang dipungut di wilayah Daerah tempat Kendaraan Bermotor terdaftar.  \n", "(3) Pembayaran BBNKB dilakukan sebelum pendaftaran Kendaraan Bermotor.  \n", "(4) Bukti pembayaran BBNKB menjadi persyaratan dalam pendaftaran Kendaraan Bermotor baru sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 17": ["(1) Objek PAB adalah kepemilikan  dan/atau penguasaan Alat Berat . \n", "(2) Yang dikecualikan dari objek PAB sebagaimana dimaksud pada ayat (1) adalah kepemilikan dan/atau penguasaan atas:  \n\ta. Alat Berat yang dimiliki dan/atau dikuasai Pemerintah, Pemerintah Daerah, dan Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia ; \n\tb. Alat Berat yang dimiliki dan/atau dikuasai kedutaan, konsulat, perwakilan negara asing dengan asas timbal balik dan lembaga internasional yang memperoleh fasilitas pembebasan pajak dari Pemerintah; dan   \n\tc. kepemilikan dan/atau penguasaan Alat Berat lainnya yang diatur dalam Perda."], "Pasal 18": ["(1) Subjek PAB adalah orang pribadi atau Badan yang memiliki dan/atau menguasai Alat Berat.  \n", "(2) Wajib PAB adalah orang pribadi atau Badan yang memiliki dan/atau menguasai Alat Berat."], "Pasal 19": ["(1) Dasar pengenaan PAB adalah nilai jua l Alat Berat.  \n", "(2) Nilai jual sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan  harga rata-rata pasaran umum Alat Berat yang bersangkutan.  \n", "(3) Harga rata-rata pasaran umum sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan harga rata-rata yang diperoleh dari berbagai sumber data yang akurat pada minggu pertama bulan Desember Tahun Pajak sebelumnya.  \n", "(4) Penetapan dasar pengenaan PAB sebagaimana dimaksud pada ayat (1) diatur dalam peraturan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri sete lah mendapat pertimbangan dari Menteri.  \n", "(5) Dasar pengenaan PAB sebagaimana dimaksud pada ayat (1) ditinjau kembali paling lama setiap 3 (tiga) tahun dengan memperhatikan indeks harga dan perkembangan perekonomian."], "Pasal 20": ["(1) Tarif PAB ditetapkan paling tinggi sebesar 0,2% (nol koma dua persen).  \n", "(2) Tarif PAB sebagaimana dimaksud pada ayat (1) ditetapkan dengan Perda."], "Pasal 21": ["(1) Besaran pokok PAB yang terutang dihitung dengan cara mengalikan dasar pengenaan PAB sebagaimana dimaksud dalam Pasal 19 ayat (4) dengan tarif PAB sebagaimana dimaksud dalam Pasal 20 ayat (2).  \n", "(2) PAB yang terutang dipungut di wilayah Daerah tempat penguasaan Alat Berat."], "Pasal 22": ["(1) PAB untuk kepemilikan dan/atau penguasaan Alat Berat terutang terhitung sejak Wajib Pajak diakui secara sah memiliki dan/atau menguasai Alat Berat.  \n", "(2) PAB untuk kepemilikan dan/atau penguasaan Alat Berat dikenakan untuk setiap jangka waktu 12 (dua belas) bulan berturut-turut.  \n", "(3) PAB untuk kepemilikan dan/atau penguasaan Alat Berat dibayar sekaligus di muka.  \n", "(4) Dalam hal terjadi keadaan kahar yang mengakibatkan penggunaan Alat Berat belum sampai 12 (dua belas) bulan sebagaimana dimaksud pada ayat (2), Wajib Pajak dapat mengajukan restitusi atas PAB yang sudah dibayar untuk porsi jangka waktu yang belum dilalui.  \n", "(5) Ketentuan lebih lanjut mengenai tata cara pelaksanaan restitusi sebagaimana dimaksud pada ayat (4) diatur dengan peraturan gubernur."], "Pasal 23": ["Objek PBBKB adalah penyerahan BBKB oleh penyedia BBKB kepada konsumen atau pengguna Kendaraan Bermotor."], "Pasal 24": ["(1) Subjek Pajak PBBKB adalah konsumen BBKB.  \n", "(2) Wajib Pajak PBBKB adalah orang pribadi atau Badan penyedia BBKB yang menyerahkan BBKB.  \n", "(3) Pemungutan PBBKB dilakukan oleh penyedia BBKB.  \n", "(4) Penyedia BBKB sebagaimana dimaksud dalam Pasal 23 adalah produsen dan/atau importir bahan bakar Kendaraan Bermotor, baik untuk dijual maupun untuk digunakan sendiri."], "Pasal 25": ["Dasar pengenaan PBBKB adalah nilai jual BBKB sebelum dikenakan pajak pertambahan nilai."], "Pasal 26": ["(1) Tarif PBBKB ditetapkan paling tinggi sebesar 10% (sepuluh persen). \n", "(2) Khusus tarif   PBBKB untuk bahan bakar kendaraan umum dapat ditetapkan paling tinggi 50% (lima puluh persen) dari tarif PBBKB untuk kendaraan pribadi.  \n", "(3) Untuk jenis BBKB tertentu, Pemerintah dapat menyesuaikan tarif PBBKB yang sudah ditetapkan dalam Perda dalam rangka stabilisasi harga.  \n", "(4) Penyesuaian tarif PBBKB sebagaimana dimaksud pada ayat (3) ditetapkan dengan Peraturan Presiden.  \n", "(5) Tarif PBBKB sebagaimana dimaksud pada ayat  (1) dan ayat (2) ditetapkan dengan Perda."], "Pasal 27": ["esaran pokok PBBKB yang terutang dihitung dengan cara mengalikan dasar pengenaan PBBKB sebagaimana dimaksud dalam Pasal 25 dengan tarif PBBKB sebagaimana dimaksud dalam Pasal 26."], "Pasal 28": ["(1) Objek PAP adalah pengambilan dan/atau pemanfaatan Air Permukaan.  \n", "(2) Yang dikecualikan dari objek PAP adalah pengambilan dan/atau pemanfaatan untuk:  \n\ta. keperluan dasar rumah tangga;  \n\tb. pengairan pertanian rakyat;  \n\tc. perikanan rakyat;  \n\td. keperluan keagamaan;  \n\te. kegiatan  yang mengambil dan memanfaatkan air laut baik yang berada di lautan dan/atau di daratan (air payau); dan  \n\tf. kegiatan lainnya yang ditetapkan dalam Perda, dengan tetap memperhatikan kelestarian lingkungan dan ketentuan peraturan perundang-undangan."], "Pasal 29": ["(1) Subjek PAP adalah orang pribadi atau Badan yang melakukan pengambilan dan/atau pemanfaatan Air Permukaan.  \n", "(2) Wajib PAP adalah orang pribadi atau Badan yang melakukan pengambilan dan/atau pemanfaatan Air Permukaan."], "Pasal 30": ["(1) Dasar Pengenaan PAP adalah nilai perolehan Air Permukaan.  \n", "(2) Nilai perolehan Air Permukaan sebagaimana dimaksud pada ayat (1) adalah hasil perkalian antara harga dasar Air Permukaan dengan bobot Air Permukaan.  \n", "(3) Harga dasar Air Permukaan ditetapkan dalam Rupiah berdasarkan biaya pemeliharaan dan pengendalian sumber daya Air Permukaan.    \n", "(4) Bobot Air Permukaan sebagaimana dimaksud pada ayat (2) dinyatakan dalam koefisien yang didasarkan paling sedikit atas faktor-faktor:  \n\ta. lokasi pengambilan air;  \n\tb. volume air; dan  \n\tc. kewenangan pengelolaan sumber daya air.  \n", "(5) Besaran nilai perolehan Air  Permukaan sebagaimana  dimaksud  pada ayat (1) ditetapkan dengan peraturan gubernur.  \n", "(6) Ketentuan lebih lanjut mengenai harga dasar Air Permukaan dan bobot Air Permukaan ditetapkan  oleh menteri yang menyelenggarakan Urusan Pemerintahan di bidang pekerjaan umum setelah mendapat pertimbangan dari Menteri."], "Pasal 31": ["(1) Tarif PAP ditetapkan paling tinggi sebesar 10% (sepuluh persen).  \n", "(2) Tarif PAP sebagaimana dimaksud pada ayat (1) ditetapkan dengan Perda."], "Pasal 32": ["(1) Besaran pokok PAP yang terutang dihitung dengan cara mengalikan dasar pengenaan PAP sebagaimana dimaksud dalam Pasal 30 ayat (1) dengan tarif PAP sebagaimana dimaksud dalam Pasal 31 ayat (2).  \n", "(2) PAP yang terutang dipungut di wilayah Daerah tempat Air Permukaan berada."], "Pasal 33": ["(1) Objek Pajak Rokok adalah konsumsi rokok.  \n", "(2) Rokok sebagaimana dimaksud pada ayat (1) meliputi sigaret, cerutu, rokok daun, dan bentuk rokok lainnya yang dikenai cukai rokok.    \n", "(3) Yang dikecualikan dari objek Pajak Rokok sebagaimana dimaksud pada ayat (1) adalah rokok  yang tidak  dikenai  cukai  rokok berdasarkan ketentuan peraturan perundang-undangan di bidang cukai."], "Pasal 34": ["(1) Subjek Pajak Rokok adalah konsumen rokok.  \n", "(2) Wajib Pajak Rokok adalah pengusaha pabrik rokok/produsen  dan importir  rokok  yang memiliki izin berupa nomor pokok pengusaha barang kena cukai.  \n", "(3) Pajak Rokok dipungut oleh instansi Pemerintah yang berwenang memungut cukai bersamaan dengan pemungutan cukai rokok.  \n", "(4) Pajak  Rokok  yang dipungut  oleh instansi Pemerintah sebagaimana dimaksud pada ayat  (3) disetor ke rekening kas umum daerah provinsi secara proporsional berdasarkan jumlah penduduk.  \n", "(5) Ketentuan lebih lanjut mengenai tata cara pemungutan  dan penyetoran  Pajak  Rokok  diatur dengan Peraturan Menteri."], "Pasal 35": ["Dasar pengenaan Pajak Rokok adalah cukai yang ditetapkan oleh Pemerintah terhadap rokok."], "Pasal 36": ["Tarif Pajak Rokok ditetapkan sebesar 10% (sepuluh persen) dari cukai rokok."], "Pasal 37": ["Besaran pokok Pajak Rokok yang terutang dihitung dengan cara mengalikan dasar pengenaan Pajak Rokok sebagaimana dimaksud dalam Pasal 35 dengan tarif Pajak Rokok sebagaimana dimaksud dalam Pasal 36."], "Pasal 38": ["(1) Objek  PBB-P2 adalah  Bumi  dan/atau Bangunan yang  dimiliki, dikuasai, dan/atau dimanfaatkan oleh orang  pribadi atau Badan, kecuali  kawasan  yang digunakan  untuk  kegiatan usaha perkebunan, perhutanan, dan  pertambangan.  \n", "(2) Bumi sebagaimana dimaksud pada ayat (1) termasuk permukaan  Bumi hasil kegiatan reklamasi atau pengurukan.  \n", "(3) Yang  dikecualikan  dari objek  PBB-P2 sebagaimana dimaksud pada ayat (1) adalah kepemilikan,  penguasaan,  dan/atau pemanfaatan atas:  \n\ta. Bumi  dan/atau  Bangunan kantor Pemerintah, kantor Pemerintahan Daerah, dan kantor penyelenggara negara lainnya yang dicatat sebagai barang milik negara atau barang milik Daerah;  \n\tb. Bumi dan/atau Bangunan yang digunakan semata-mata untuk melayani kepentingan umum di bidang keagamaan, panti sosial, kesehatan, pendidikan, dan kebudayaan nasional, yang tidak dimaksudkan untuk memperoleh keuntungan;  \n\tc. Bumi dan/atau Bangunan yang semata-mata digunakan untuk tempat makam (kuburan), peninggalan purbakala, atau yang sejenis;  \n\td. Bumi yang merupakan hutan lindung, hutan suaka alam, hutan wisata, taman nasional,  tanah  penggembalaan  yang dikuasai oleh desa, dan tanah negara yang belum dibebani suatu hak;  \n\te. Bumi dan/atau Bangunan yang digunakan oleh perwakilan diplomatik dan konsulat berdasarkan asas perlakuan timbal balik;  \n\tf. Bumi dan/atau Bangunan yang digunakan oleh  badan  atau perwakilan  lembaga internasional yang ditetapkan  dengan Peraturan Menteri;  \n\tg. Bumi dan/atau Bangunan untuk jalur kereta api, moda raya terpadu ( Mass Rapid Transit ), lintas raya terpadu ( Light Rail Transit ), atau yang sejenis;  \n\th. Bumi dan/atau Bangunan tempat tinggal lainnya berdasarkan NJOP tertentu yang ditetapkan oleh Kepala Daerah; dan  \n\ti. Bumi dan/atau Bangunan yang dipungut pajak  bumi  dan bangunan  oleh Pemerintah."], "Pasal 39": ["(1) Subjek Pajak  PBB-P2 adalah orang pribadi atau Badan yang secara nyata mempunyai suatu hak atas Bumi dan/atau memperoleh manfaat atas Bumi, dan/atau memiliki, menguasai, dan/atau memperoleh manfaat atas Bangunan.  \n", "(2) Wajib Pajak PBB-P2 adalah orang pribadi atau Badan yang secara nyata mempunyai suatu hak atas Bumi dan/atau memperoleh manfaat atas Bumi, dan/atau memiliki, menguasai, dan/atau memperoleh manfaat atas Bangunan."], "Pasal 40": ["(1) Dasar pengenaan PBB-P2 adalah NJOP.  \n", "(2) NJOP sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan proses penilaian PBB -P2. \n", "(3) NJOP tidak kena pajak ditetapkan paling sedikit sebesar Rp10.000.000,00 (sepuluh juta rupiah) untuk setiap Wajib Pajak.  \n", "(4) Dalam  hal Wajib  Pajak  memiliki  atau menguasai lebih dari satu objek PBB-P2 di satu wilayah kabupaten/kota, NJOP tidak kena pajak sebagaimana dimaksud pada ayat (3)  hanya diberikan atas salah satu objek PBB-P2 untuk setiap Tahun Pajak.  \n", "(5) NJOP yang digunakan untuk perhitungan PBB-P2 ditetapkan paling rendah 20% (dua puluh persen) dan paling tinggi 100% (seratus  persen) dari NJOP setelah dikurangi NJOP tidak kena pajak sebagaimana dimaksud pada ayat (3).  \n", "(6) NJOP sebagaimana dimaksud pada ayat (1) ditetapkan setiap 3 (tiga) tahun, kecuali untuk objek pajak tertentu dapat ditetapkan setiap tahun  sesuai  dengan  perkembangan wilayahnya.  \n", "(7) Besaran NJOP ditetapkan oleh Kepala Daerah.  \n", "(8) Ketentuan lebih lanjut mengenai penilaian PBB-P2 sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri."], "Pasal 41": ["(1) Tarif PBB-P2 ditetapkan paling tinggi sebesar 0,5% (nol koma lima persen).  \n", "(2) Tarif PBB-P2 sebagaimana dimaksud pada ayat  (1) yang berupa lahan produksi pangan dan ternak ditetapkan lebih rendah daripada tarif untuk lahan lainnya.  \n", "(3) Tarif PBB-P2 sebagaimana dimaksud pada ayat  (1) dan ayat (2) ditetapkan dengan Perda."], "Pasal 42": ["Besaran pokok PBB-P2 yang terutang dihitung dengan cara mengalikan dasar pengenaan PBB -P2 sebagaimana dimaksud dalam Pasal 40 ayat (5) dengan tarif PBB -P2 sebagaimana dimaksud dalam Pasal 41 ayat (3)."], "Pasal 43": ["(1) Tahun Pajak PBB-P2 adalah jangka waktu 1 (satu) tahun kalender.  \n", "(2) Saat yang menentukan untuk menghitung PBB-P2 yang terutang adalah menurut keadaan objek PBB-P2 pada tanggal 1 Januari.  \n", "(3) Tempat  PBB-P2 yang terutang  adalah  di wilayah Daerah yang meliputi letak objek PBB-P2."], "Pasal 44": ["(1) Objek BPHTB adalah Perolehan Hak atas Tanah dan/atau Bangunan.  \n", "(2) Perolehan Hak atas Tanah dan/atau Bangunan sebagaimana dimaksud pada ayat (1) meliputi:  \n\ta. pemindahan hak karena:  \n\t\t1. jual beli;  \n\t\t2. tukar-menukar;  \n\t\t3. hibah;  \n\t\t4. hibah wasiat;  \n\t\t5. waris;  \n\t\t6. pemasukan  dalam  perseroan  atau badan hukum lain;  \n\t\t7. pemisahan hak yang mengakibatkan peralihan;  \n\t\t8. penunjukan pembeli dalam lelang;  \n\t\t9. pelaksanaan  putusan  hakim  yang mempunyai kekuatan hukum tetap;  \n\t\t10. penggabungan usaha;  \n\t\t11. peleburan usaha;  \n\t\t12. pemekaran usaha; atau  \n\t\t13. hadiah; dan\t\t  \n\tb. pemberian hak baru karena:  \n\t\t1. kelanjutan pelepasan hak; atau  \n\t\t2. di luar pelepasan hak.  \n", "(3) Hak atas Tanah  dan/atau  Bangunan sebagaimana dimaksud pada ayat (1) meliputi:  \n\ta. hak milik;  \n\tb. hak guna usaha;  \n\tc. hak guna bangunan;  \n\td. hak pakai;  \n\te. hak milik atas satuan rumah susun; dan  \n\tf. hak pengelolaan.    \n", "(4) Yang dikecualikan dari objek BPHTB adalah Perolehan  Hak atas Tanah  dan/atau Bangunan:  \n\ta. untuk kantor Pemerintah, Pemerintahan Daerah,  penyelenggara  negara  dan lembaga  negara  lainnya  yang dicatat sebagai barang milik negara atau barang milik Daerah;  \n\tb. oleh negara  untuk  penyelenggaraan pemerintahan  dan/atau  untuk pelaksanaan  pembangunan  guna kepentingan umum;  \n\tc. untuk badan atau perwakilan lembaga internasional  dengan  syarat  tidak menjalankan  usaha  atau melakukan kegiatan lain di luar fungsi dan tugas badan atau perwakilan lembaga tersebut yang diatur dengan Peraturan Menteri;  \n\td. untuk perwakilan diplomatik dan konsulat berdasarkan asas perlakuan timbal balik;  \n\te. oleh orang pribadi atau Badan karena konversi hak atau karena  perbuatan hukum  lain dengan  tidak  adanya perubahan nama;  \n\tf. oleh orang pribadi atau Badan karena wakaf;  \n\tg. oleh orang  pribadi  atau Badan  yang digunakan untuk kepentingan ibadah; dan  \n\th. untuk masyarakat berpenghasilan rendah sesuai  dengan  ketentuan  peraturan perundang-undangan."], "Pasal 45": ["(1) Subjek Pajak BPHTB adalah orang pribadi atau Badan yang memperoleh Hak atas Tanah dan/atau Bangunan.  \n", "(2) Wajib Pajak BPHTB adalah orang pribadi atau Badan yang memperoleh Hak atas Tanah dan/atau Bangunan."], "Pasal 46": ["(1) Dasar  pengenaan  BPHTB  adalah  nilai perolehan objek pajak.  \n", "(2) Nilai perolehan  objek  pajak  sebagaimana dimaksud pada ayat (1) ditetapkan sebagai berikut:  \n\ta. harga transaksi untuk jual beli;  \n\tb. nilai pasar untuk tukar menukar, hibah, hibah wasiat, waris, pemasukan dalam perseroan atau badan hukum  lainnya, pemisahan  hak yang mengakibatkan peralihan,  peralihan  hak karena pelaksanaan  putusan  hakim  yang mempunyai  kekuatan  hukum  tetap, pemberian hak baru atas tanah sebagai kelanjutan dari pelepasan hak, pemberian hak baru atas tanah di luar pelepasan hak, penggabungan usaha, peleburan usaha, pemekaran usaha, dan hadiah; dan  \n\tc. harga transaksi yang tercantum dalam risalah lelang untuk penunjukan pembeli dalam lelang.  \n", "(3) Dalam  hal nilai perolehan  objek  pajak sebagaimana dimaksud pada ayat (2) tidak diketahui atau lebih rendah daripada NJOP yang digunakan dalam pengenaan pajak bumi dan  bangunan  pada  tahun  terjadinya perolehan,  dasar  pengenaan  BPHTB  yang digunakan adalah NJOP yang digunakan dalam pengenaan pajak bumi dan bangunan pada tahun terjadinya perolehan.  \n", "(4) Dalam menentukan besaran BPHTB terutang, Pemerintah Daerah menetapkan nilai perolehan objek pajak tidak kena pajak sebagai pengurang dasar  pengenaan  BPHTB  sebagaimana dimaksud pada ayat (1). \n", "(5) Besarnya nilai perolehan objek pajak tidak kena pajak  ditetapkan  paling sedikit  sebesar Rp80.000.000,00 (delapan puluh juta rupiah) untuk perolehan hak pertama Wajib Pajak di wilayah Daerah tempat terutangnya BPHTB.   \n", "(6) Dalam hal perolehan hak karena hibah wasiat atau waris sebagaimana dimaksud dalam Pasal 44 ayat (2) huruf  a angka 4 dan angka 5 yang diterima orang pribadi yang masih dalam hubungan  keluarga  sedarah  dalam  garis keturunan lurus satu derajat ke atas atau satu derajat ke bawah dengan pemberi hibah wasiat atau waris,  termasuk  suami/istri,  nilai perolehan  objek  pajak tidak  kena pajak ditetapkan paling sedikit  sebesar Rp300.000.000,00 (tiga ratus juta rupiah).  \n", "(7) Atas perolehan hak karena hibah wasiat atau waris  tertentu,  Pemerintah  Daerah  dapat menetapkan nilai perolehan objek pajak tidak  kena pajak yang lebih tinggi daripada nilai perolehan objek pajak tidak kena pajak sebagaimana dimaksud pada ayat (6).  \n", "(8) Nilai perolehan objek pajak tidak kena pajak sebagaimana dimaksud pada ayat (5) dan ayat  (6) ditetapkan dengan Perda."], "Pasal 47": ["(1) Tarif BPHTB ditetapkan paling tinggi sebesar 5% (lima persen).  \n", "(2) Tarif BPHTB sebagaimana dimaksud pada ayat  (1) ditetapkan dengan Perda."], "Pasal 48": ["(1) Besaran pokok BPHTB yang terutang dihitung dengan  cara mengalikan  dasar  pengenaan BPHTB sebagaimana dimaksud dalam Pasal 46 ayat (1) setelah dikurangi nilai perolehan objek pajak tidak kena pajak sebagaimana dimaksud dalam Pasal 46 ayat (5) atau ayat (6), dengan tarif BPHTB sebagaimana dimaksud dalam Pasal 47 ayat (2).  \n", "(2) BPHTB yang terutang dipungut di wilayah Daerah tempat tanah dan/atau Bangunan berada ."], "Pasal 49": ["Saat terutangnya BPHTB ditetapkan:  \n\ta. pada tanggal dibuat dan ditandatanganinya perjanjian pengikatan jual beli untuk jual beli;  \n\tb. pada tanggal dibuat dan ditandatanganinya akta  untuk  tukar -menukar,  hibah,  hibah wasiat,  pemasukan dalam  perseroan  atau badan hukum lainnya, pemisahan hak yang mengakibatkan  peralihan,  penggabungan  usaha, peleburan usaha, pemekaran usaha, dan/atau hadiah;  \n\tc. pada tanggal penerima waris atau yang diberi kuasa  oleh penerima  waris  mendaftarkan peralihan haknya ke kantor bidang pertanahan untuk waris;  \n\td. pada  tanggal  putusan  pengadilan  yang mempunyai kekuatan hukum yang tetap untuk putusan hakim;  \n\te. pada tanggal diterbitkannya surat keputusan pemberian hak untuk pemberian hak baru atas tanah sebagai kelanjutan dari pelepasan hak;  \n\tf. pada tanggal diterbitkannya surat keputusan pemberian hak untuk pemberian hak baru di luar pelepasan hak; atau  \n\tg. pada tanggal penunjukan pemenang lelang untuk lelang."], "Pasal 50": ["Objek PBJT merupakan penjualan, penyerahan, dan/atau konsumsi barang dan jasa tertentu yang meliputi:  \n\ta. Makanan dan/atau Minuman;  \n\tb. Tenaga Listrik;  \n\tc. Jasa Perhotelan;  \n\td. Jasa Parkir; dan  \n\te. Jasa Kesenian dan Hiburan."], "Pasal 51": ["(1) Penjualan  dan/atau  penyerahan  Makanan dan/atau Minuman sebagaimana dimaksud dalam Pasal 50 huruf a meliputi Makanan dan/atau Minuman yang disediakan oleh:  \n\ta.  Restoran yang paling sedikit menyediakan layanan  penyajian  Makanan  dan/atau Minuman berupa meja, kursi, dan/atau peralatan makan dan minum;  \n\tb. penyedia jasa boga atau katering yang melakukan:  \n\t\t1.  proses  penyediaan bahan baku dan bahan setengah  jadi, pembuatan, penyimpanan, serta  penyajian berdasarkan pesanan;  \n\t\t2. penyajian di lokasi yang diinginkan oleh pemesan dan berbeda dengan lokasi dimana proses pembuatan dan penyimpanan dilakukan; dan  \n\t\t3. penyajian  dilakukan  dengan  atau tanpa peralatan dan petugasnya.  \n", "(2) Yang  dikecualikan  dari objek  PBJT sebagaimana dimaksud pada ayat (1) adalah penyerahan Makanan dan/atau Minuman:  \n\ta. dengan peredaran usaha tidak melebihi batas  tertentu  yang ditetapkan  dalam Perda;  \n\tb. dilakukan oleh toko swalayan  dan sejenisnya  yang tidak  semata-mata menjual Makanan dan/atau Minuman;  \n\tc. dilakukan oleh pabrik Makanan dan/atau Minuman; atau  \n\td. disediakan oleh penyedia fasilitas yang kegiatan usaha utamanya menyediakan pelayanan jasa menunggu pesawat ( lounge ) pada bandar udara."], "Pasal 52": ["(1) Konsumsi  Tenaga  Listrik  sebagaimana dimaksud dalam Pasal 50 huruf b adalah  penggunaan  Tenaga  Listrik  oleh pengguna akhir.  \n", "(2) Yang  dikecualikan  dari konsumsi  Tenaga Listrik sebagaimana dimaksud pada ayat (1), meliputi:  \n\ta. konsumsi Tenaga Listrik oleh instansi Pemerintah,  Pemerintah  Daerah  dan penyelenggara negara lainnya;  \n\tb. konsumsi Tenaga Listrik pada tempat yang digunakan oleh kedutaan, konsulat, dan perwakilan asing berdasarkan asas timbal balik;  \n\tc. konsumsi  Tenaga  Listrik  pada  rumah ibadah, panti jompo, panti asuhan, dan panti sosial lainnya yang sejenis;  \n\td. konsumsi Tenaga Listrik yang dihasilkan sendiri dengan kapasitas tertentu yang tidak memerlukan izin dari instansi teknis terkait; dan  \n\te. konsumsi Tenaga Listrik lainnya yang diatur dengan Perda."], "Pasal 53": ["(1) Jasa Perhotelan sebagaimana dimaksud dalam Pasal 50 huruf c meliputi jasa penyediaan akomodasi dan fasilitas penunjangnya, serta penyewaan  ruang  rapat/pertemuan  pada penyedia jasa perhotelan seperti:  \n\ta. hotel;  \n\tb. hostel;  \n\tc. vila; \n\td. pondok wisata; \n\te. motel;  \n\tf. losmen;  \n\tg. wisma pariwisata;  \n\th. pesanggrahan;  \n\ti. rumah  penginapan/ guesthouse /bungalo /resort/  cottage ; \n\tj. tempat tinggal  pribadi  yang difungsikan sebagai hotel; dan  \n\tk. glamping.    \n", "(2) Yang  dikecualikan  dari Jasa Perhotelan sebagaimana dimaksud pada ayat (1) meliputi : \n\ta. Jasa tempat  tinggal  asrama  yang diselenggarakan  oleh Pemerintah  atau Pemerintah Daerah;  \n\tb. jasa tempat tinggal di rumah sakit, asrama perawat, panti jompo, panti asuhan, dan panti sosial lainnya yang sejenis;  \n\tc. jasa tempat tinggal di pusat pendidikan atau kegiatan keagamaan;  \n\td. jasa biro perjalanan  atau perjalanan wisata; dan  e. jasa persewaan  ruangan  untuk diusahakan di hotel."], "Pasal 54": ["(1) Jasa Parkir sebagaimana dimaksud dalam Pasal 50 huruf d meliputi:  \n\ta.  penyediaan atau penyelenggaraan tempat parkir; dan/atau  \n\tb. pelayanan memarkirkan kendaraan (parkir  valet). \n", "(2) Yang dikecualikan dari jasa penyediaan tempat parkir sebagaimana dimaksud pada ayat (1) meliputi:  \n\ta. jasa tempat parkir yang diselenggarakan oleh Pemerintah dan Pemerintah Daerah;  \n\tb. jasa tempat parkir yang diselenggarakan oleh perkantoran yang hanya digunakan untuk karyawannya sendiri;  \n\tc. jasa tempat parkir yang diselenggarakan oleh kedutaan, konsulat, dan perwakilan negara asing dengan asas timbal balik; dan  \n\td. jasa tempat parkir lainnya yang diatur dengan Perda."], "Pasal 55": ["(1) Jasa Kesenian  dan Hiburan  sebagaimana dimaksud dalam Pasal 50 huruf e meliputi:  \n\ta. tontonan film atau bentuk tontonan audio visual lainnya yang dipertontonkan secara langsung di suatu lokasi tertentu;  \n\tb. pergelaran kesenian, musik, tari, dan/atau busana;  \n\tc. kontes kecantikan;  \n\td. kontes binaraga;  \n\te. pameran;  \n\tf. pertunjukan sirkus, akrobat, dan sulap;  \n\tg. pacuan kuda dan perlombaan kendaraan bermotor;  \n\th. permainan ketangkasan;  \n\ti. olahraga permainan dengan menggunakan tempat/ruang  dan/atau  peralatan  dan perlengkapan  untuk  olahraga  dan kebugaran;  \n\tj. rekreasi  wahana  air, wahana  ekologi, wahana  pendidikan,  wahana  budaya, wahana  salju,  wahana  permainan, pemancingan,  agrowisata,  dan kebun binatang;  \n\tk. panti pijat dan pijat refleksi; dan  \n\tl. diskotek, karaoke, kelab malam, bar, dan mandi uap/spa.  \n", "(2) Yang  dikecualikan dari Jasa Kesenian dan Hiburan sebagaimana dimaksud pada ayat (1)  adalah  Jasa Kesenian  dan Hiburan  yang semata -mata untuk:  \n\ta. promosi budaya tradisional dengan tidak dipungut bayaran;  \n\tb. kegiatan layanan masyarakat dengan tidak  dipungut bayaran; dan/atau  \n\tc. bentuk kesenian dan hiburan lainnya yang diatur dengan Perda."], "Pasal 56": ["(1) Subjek Pajak PBJT adalah konsumen barang dan jasa tertentu.  \n", "(2) Wajib Pajak PBJT adalah orang pribadi atau Badan  yang melakukan  penjualan, penyerahan, dan/atau konsumsi barang dan jasa tertentu."], "Pasal 57": ["(1) Dasar  pengenaan PBJT adalah jumlah yang dibayarkan oleh konsumen barang atau jasa tertentu.  \n", "(2) Dalam  hal tidak  terdapat  pembayaran sebagaimana dimaksud pada ayat (1), dasar pengenaan PBJT dihitung berdasarkan harga jual barang dan jasa  sejenis yang berlaku di wilayah Daerah yang bersangkutan."], "Pasal 58": ["(1) Tarif PBJT ditetapkan paling tinggi sebesar 10% (sepuluh persen).  \n", "(2) Khusus tarif PBJT atas jasa hiburan pada diskotek, karaoke, kelab malam, bar, dan mandi uap/spa ditetapkan paling rendah 40% (empat puluh persen) dan paling tinggi 75% (tujuh puluh lima persen).  \n", "(3) Khusus tarif PBJT atas Tenaga Listrik untuk:  \n\ta. konsumsi Tenaga Listrik dari sumber lain oleh industri, pertambangan minyak bumi dan gas alam, ditetapkan paling tinggi sebesar 3% (tiga persen); dan  \n\tb. konsumsi Tenaga Listrik yang dihasilkan sendiri, ditetapkan paling tinggi 1,5% (satu koma lima persen).  \n", "(4) Tarif PBJT sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) ditetapkan dengan Perda."], "Pasal 59": ["(1) Besaran pokok PBJT yang terutang d ihitung dengan  cara mengalikan  dasar  pengenaan PBJT sebagaimana dimaksud dalam Pasal 57 dengan  tarif PBJT  sebagaimana  dimaksud dalam Pasal 58 ayat (4).  \n", "(2) PBJT yang terutang dipungut di wilayah Daerah tempat  penjualan,  penyerahan,  dan/atau konsumsi barang dan  jasa tertentu dilakukan.  \n", "(3) Saat terutangnya PBJT dihitung sejak saat pembayaran/penyerahan/konsumsi  barang dan jasa tertentu dilakukan."], "Pasal 60": ["(1) Objek  Pajak  Reklame  adalah  semua penyelenggaraan Reklame.  \n", "(2) Objek Pajak Reklame sebag aimana dimaksud pada ayat (1) meliputi:  \n\ta. Reklame  papan/ billboard /videotron /megatron ; \n\tb. Reklame kain;  \n\tc. Reklame melekat/stiker;  \n\td. Reklame selebaran;  \n\te. Reklame  berjalan,  termasuk  pada kendaraan;  \n\tf. Reklame udara;  \n\tg. Reklame apung;  \n\th. Reklame film/ slide; dan  \n\ti. Reklame peragaan.  \n", "(3) Yang dikecualikan dari objek Pajak Reklame adalah:  \n\ta. penyelenggaraan Reklame melalui internet, televisi,  radio,  warta  harian,  warta mingguan, warta bulanan, dan sejenisnya;  \n\tb. label/merek produk yang melekat pada barang  yang diperdagangkan,  yang berfungsi untuk  membedakan dari produk sejenis lainnya;  \n\tc. nama pengenal usaha atau profesi yang dipasang  melekat  pada  bangunan dan/atau di dalam area tempat usaha atau profesi yang jenis, ukuran, bentuk, dan bahan Reklamenya diatur dalam Perkada dengan berpedoman pada ketentuan yang mengatur tentang nama pengenal usaha atau profesi tersebut;  \n\td. Reklame  yang diselenggarakan  oleh Pemerintah atau Pemerintah Daerah;  \n\te. Reklame  yang diselenggarakan  dalam rangka  kegiatan  politik,  sosial,  dan keagamaan yang   tidak disertai dengan iklan komersial; dan  \n\tf. Reklame  lainnya  yang diatur  dengan Perda."], "Pasal 61": ["(1) Subjek Pajak Reklame adalah orang pribadi atau Badan yang menggunakan Reklame.  \n", "(2) Wajib Pajak Reklame adalah orang pribadi atau Badan yang menyelenggarakan Reklame."], "Pasal 62": ["(1) Dasar Pengenaan Pajak Reklame adalah nilai sewa Reklame.  \n", "(2) Dalam hal Reklame diselenggarakan oleh pihak ketiga,  nilai sewa  Reklame  sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan nilai kontrak Reklame.  \n", "(3) Dalam hal Reklame diselenggarakan sendiri, nilai sewa Reklame sebagaimana dimaksud pada ayat (1) dihitung dengan memperhatikan faktor jenis, bahan yang digunakan, lokasi penempatan, waktu penayangan, jangka waktu penyelenggaraan, jumlah, dan ukuran media Reklame.  \n", "(4) Dalam hal nilai sewa Reklame sebagaimana dimaksud  pada  ayat (2) tidak  diketahui dan/atau dianggap tidak wajar, nilai sewa Reklame  ditetapkan  dengan  menggunakan faktor-faktor sebagaimana dimaksud pada ayat (3).  \n", "(5) Perhitungan nilai sewa Reklame sebagaimana dimaksud pada ayat (3) ditetapkan dengan Perkada."], "Pasal 63": ["(1) Tarif Pajak Reklame ditetapkan paling tinggi sebesar 25% (dua puluh lima persen).  \n", "(2) Tarif Pajak Reklame sebagaimana dimaksud pada ayat (1) ditetapkan dengan Perda."], "Pasal 64": ["(1) Besaran pokok Pajak Reklame yang terutang dihitung  dengan  cara mengalikan  dasar  pengenaan Pajak Reklame sebagaimana dimaksud dalam Pasal 62 ayat (1) dengan tarif Pajak Reklame sebagaimana dimaksud dalam Pasal 63 ayat (2).  \n", "(2) Pajak Reklame yang terutang dipungut di wilayah  Daerah  tempat  Reklame  tersebut diselenggarakan.  \n", "(3) Khusus untuk Reklame berjalan sebagaimana dimaksud dalam Pasal 60 ayat (2) huruf e, Pajak Reklame yang terutang dipungut di wilayah Daerah tempat usaha penyelenggara Reklame terdaftar."], "Pasal 65": ["(1) Objek  PAT adalah  pengambilan  dan/atau pemanfaatan Air Tanah.  \n", "(2) Yang dikecualikan  dari objek  PAT adalah pengambilan untuk:  \n\ta. keperluan dasar rumah tangga;  \n\tb. pengairan pertanian rakyat;  \n\tc. perikanan rakyat;  \n\td. peternakan rakyat;  \n\te. keperluan keagamaan; dan  \n\tf. kegiatan lainnya yang diatur dengan Perda."], "Pasal 66": ["(1) Subjek PAT adalah orang p ribadi atau Badan yang  melakukan  pengambilan  dan/atau pemanfaatan Air Tanah.  \n", "(2) Wajib PAT adalah orang pribadi atau Badan yang  melakukan  pengambilan  dan/atau pemanfaatan Air Tanah."], "Pasal 67": ["(1) Dasar pengenaan PAT adalah nilai perolehan Air Tanah.  \n", "(2) Nilai perolehan Air Tanah sebagaimana dimaksud pada ayat (1) adalah hasil perkalian antara harga air baku dengan bobot Air Tanah.  \n", "(3) Harga air baku sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan biaya pemeliharaan dan pengendalian sumber daya Air Tanah.  \n", "(4) Bobot A ir Tanah sebagaimana dimaksud pada ayat (2) dinyatakan  dalam  koefisien  yang didasarkan atas faktor-faktor berikut:  \n\ta. jenis sumber air;  \n\tb. lokasi sumber air;  \n\tc. tujuan  pengambilan  dan/atau pemanfaatan air;  \n\td. volume  air yang diambil  dan/atau dimanfaatkan;  \n\te. kualitas air ; dan  \n\tf. tingkat  kerusakan  lingkungan  yang diakibatkan oleh pengambilan dan/atau pemanfaatan air."], "Pasal 68": ["(1) Ketentuan lebih lanjut mengenai penetapan nilai  perolehan  Air Tanah  sebagaimana dimaksud dalam Pasal 67 ayat (1) diatur dengan  peraturan  gubernur  dengan berpedoman pada peraturan yang ditetapkan oleh menteri yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral.  \n", "(2) Peraturan  yang ditetapkan  oleh menteri sebagaimana dimaksud pada ayat (1) disusun dengan memperhatikan kebijakan ke mudahan  berinvestasi dan ditetapkan setelah mendapat pertimbangan dari Menteri."], "Pasal 69": ["(1) Tarif PAT ditetapkan paling tinggi sebesar 20% (dua puluh persen).  \n", "(2) Tarif PAT sebagaimana dimaksud pada ayat (1) ditetapkan dengan Perda."], "Pasal 70": ["(1) Besaran pokok PAT yang terutang dihitung dengan cara mengalikan dasar pengenaan PAT sebagaimana dimaksud dalam Pasal 67 ayat (1) dengan tarif PAT sebagaimana dimaksud dalam Pasal 69 ayat (2).  \n", "(2) PAT yang terutang dipungut di wilayah Daerah tempat pengambilan dan/atau pemanfaatan Air Tanah.  \n", "(3) Saat terutangnya  PAT dihitung  sejak pengambilan dan/atau pemanfaatan Air Tanah."], "Pasal 71": ["(1) Objek  Pajak  MBLB  adalah  kegiatan pengambilan MBLB yang meliputi:  \n\ta. asbes;  \n\tb. batu tulis;  \n\tc. batu setengah permata;  \n\td. batu kapur;  \n\te. batu apung;  \n\tf. batu permata;  \n\tg. bentonit;  \n\th. dolomit;  \n\ti. feldspar ; \n\tj. garam batu (halite); \n\tk. grafit;  \n\tl. granit/andesit;  \n\tm. gips; \n\tn. kalsit;  \n\to. kaolin;    \n\tp. leusit;  \n\tq. magnesit;  \n\tr. mika;  \n\ts. marmer;  \n\tt. nitrat;  \n\tu. obsidian; \n\tv. oker;  \n\tw. pasir dan kerikil;  \n\tx. pasir kuarsa;  \n\ty. perlit;  \n\tz. fosfat;  \n\taa. talk; \n\tbb. tanah serap (fullers earth);  \n\tcc. tanah diatom;  \n\tdd. tanah liat;  \n\tee. tawas (alum);  \n\tff. tras; \n\tgg. yarosit;  \n\thh. zeolit;  \n\tii. basal;  \n\tjj. trakhit; \n\tkk. belerang;  \n\tll. MBLB ikutan dalam suatu pertambangan mineral;  dan \n\tmm. MBLB lainnya sesuai dengan ketentuan peraturan perundang-undangan. \n", "(2) Yang dikecualikan dari objek Pajak MBLB sebagaimana dimaksud pada ayat (1), meliputi pengambilan MBLB:  \n\ta. untuk keperluan rumah tangga dan tidak diperjualbelikan/dipindahtangankan;  \n\tb. untuk  keperluan  pemancangan  tiang listrik/telepon,  penanaman  kabel, penanaman pipa, dan sejenisnya yang tidak mengubah fungsi permukaan tanah; dan  \n\tc. untuk keperluan lainnya yang ditetapkan dengan Perda."], "Pasal 72": ["(1) Subjek Pajak MBLB adalah orang pribadi atau Badan yang mengambil MBLB.  \n", "(2) Wajib Pajak MBLB adalah orang pribadi atau Badan  yang mengambil MBLB."], "Pasal 73": ["(1) Dasar pengenaan Pajak MBLB adalah nilai jual hasil pengambilan MBLB.  \n", "(2) Nilai jual sebagaimana dimaksud pada ayat (1) dihitung berdasarkan perkalian volume/tonase pengambilan MBLB dengan harga patokan tiap-tiap jenis MBLB.  \n", "(3) Harga patokan sebagaimana dimaksud pada ayat (2) dihitung berdasarkan harga jual rata-rata tiap-tiap jenis MBLB pada mulut tambang yang  berlaku  di wilayah  Daerah  yang bersangkutan.  \n", "(4) Harga patokan sebagaimana dimaksud pada ayat (3) ditetapkan sesuai dengan keten tuan peraturan  perundang-undangan  di bidang pertambangan mineral dan batu bara."], "Pasal 74": ["(1) Tarif Pajak MBLB ditetapkan paling tinggi sebesar 20% (dua puluh persen).  \n", "(2) Khusus untuk Daerah yang setingkat dengan Daerah provinsi yang tidak terbagi dalam Daerah kabupaten/kota otonom, tarif Pajak MBLB ditetapkan paling tinggi sebesar 25% (dua puluh lima persen).  \n", "(3) Tarif Pajak MBLB sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Perda."], "Pasal 75": ["(1) Besaran pokok Pajak MBLB yang terutang dihitung  dengan  cara mengalikan  dasar pengenaan  Pajak  MBLB  sebagaimana dimaksud dalam Pasal 73 ayat (1) dengan tarif Pajak MBLB sebagaimana dimaksud dalam Pasal 74 ayat (3).  \n", "(2) Pajak MBLB yang terutang dipungut di wilayah Daerah tempat pengambilan MBLB."], "Pasal 76": ["(1) Objek Pajak Sarang Burung Walet adalah pengambilan dan/atau pengusahaan sarang Burung Walet.  \n", "(2) Yang dikecualikan dari objek Pajak Sarang Burung Walet sebagaimana dimaksud pada ayat (1) adalah:  \n\ta. pengambilan sarang Burung Walet yang telah dikenakan penerimaan negara bukan pajak; dan  \n\tb. kegiatan  pengambilan  dan/atau pengusahaan sarang Burung Walet lainnya yang ditetapkan dengan Perda."], "Pasal 77": ["(1) Subjek Pajak Sarang Burung Walet adalah orang pribadi atau Badan yang melakukan pengambilan dan/ atau mengusahakan sarang Burung Walet.  \n", "(2) Wajib Pajak Sarang Burung Walet adalah orang pribadi atau Badan yang melakukan pengambilan dan/atau mengusahakan sarang Burung Walet."], "Pasal 78": ["(1) Dasar pengenaan Pajak Sarang Burung Walet adalah nilai jual sarang Burung  Walet.  \n", "(2) Nilai jual sarang Burung Walet sebagaimana dimaksud pada ayat (1) dihitung berdasarkan perkalian antara harga pasaran umum sarang Burung Walet yang berlaku di Daerah yang bersangkutan dengan volume sarang Burung Walet."], "Pasal 79": ["(1) Tarif Pajak Sarang  Burung Walet ditetapkan paling tinggi sebesar 10% (sepuluh persen).  \n", "(2) Tarif Pajak Sarang Burung Walet ditetapkan dengan Perda."], "Pasal 80": ["Besaran pokok Pajak Sarang Burung Walet yang terutang dihitung dengan cara mengalikan dasar pengenaan Pajak Sarang Burung Walet sebagaimana dimaksud dalam Pasal 78 ayat (1) dengan tarif Pajak Sarang Burung Walet sebagaimana dimaksud dalam Pasal 79 ayat (2)."], "Pasal 81": ["Opsen dikenakan atas Pajak terutang dari:  \n\ta. PKB;  \n\tb. BBNKB; dan  \n\tc. Pajak MBLB."], "Pasal 82": ["Wajib Pajak untuk Opsen sebagaimana dimaksud dalam Pasal 81 merupakan Wajib Pajak atas jenis Pajak:  \n\ta. PKB;  \n\tb. BBNKB; dan  \n\tc. Pajak MBLB."], "Pasal 83": ["(1) Tarif Opsen ditetapkan sebagai berikut:  \n\ta. Opsen PKB sebesar 66% (enam puluh enam persen);  \n\tb. Opsen BBNKB sebesar 66% (enam puluh enam persen); dan  \n\tc. Opsen Pajak MBLB sebesar 25% (dua puluh lima persen), dihitung dari besaran Pajak terutang.  \n", "(2) Besaran tarif Opsen sebagaimana dimaksud pada ayat (1) ditetapkan dengan Perda."], "Pasal 84": ["(1) Opsen dipungut secara bersamaan dengan Pajak yang dikenakan Opsen.  \n", "(2) Ketentuan lebih lanjut mengenai tata cara pemungutan Opsen sebagaimana dimaksud pada ayat (1) diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 85": ["(1) Hasil  penerimaan  PBBKB  dibagihasilkan sebesar 70% (tujuh puluh persen) kepada kabupaten/kota.  \n", "(2) Hasil penerimaan PAP dibagihasilkan sebesar 50%  (lima  puluh  persen)  kepada kabupaten/kota.  \n", "(3) Khusus untuk penerimaan PAP dari sumber air yang berada hanya pada 1 (satu) wilayah kabupaten/kota,  hasil penerimaan  PAP dimaksud  dibagihasilkan  kepada kabupaten/kota yang bersangkutan sebesar 80% (delapan puluh persen).  \n", "(4) Hasil penerimaan Pajak Rokok dibagihasilkan sebesar 70% (tujuh puluh persen) kepada kabupaten/kota.  \n", "(5) Bagian  kabupaten/kota  sebagaimana dimaksud pada ayat (1) , ayat (2), dan ayat (4) ditetapkan sebagai berikut:  \n\ta. PBBKB dibagi secara proporsional paling rendah  70% (tujuh  puluh  persen) berdasarkan jumlah Kendaraan Bermotor yang terdaftar di kabupaten/kota yang bersangkutan dan selisihnya dibagi rata kepada  seluruh  kabupaten/kota  di provinsi yang bersangkutan;    \n\tb. PAP dibagi  secara  proporsional  paling kurang  berdasarkan  panjang  sungai dan/atau luas daerah tangkapan air; dan  \n\tc. Pajak Rokok dibagi secara proporsional paling  kurang  berdasarkan  jumlah penduduk  kabupaten/kota  di provinsi yang bersangkutan.  \n", "(6) Ketentuan lebih lanjut mengenai bagi hasil kepada  kabupaten/kota  sebagaimana dimaksud pada ayat (5) diatur dengan Perda provinsi."], "Pasal 86": ["(1) Hasil penerimaan atas jenis pajak berikut:  \n\ta. PKB dan Opsen PKB;  \n\tb. PBJT atas Tenaga Listrik;  \n\tc. Pajak Rokok; dan  \n\td. PAT, baik bagian provinsi maupun bagian kabupaten/kota dapat dialokasikan untuk mendanai kegiatan yang telah ditentukan penggunaannya.  \n", "(2) Besaran  persentase  tertentu  dan kegiatan sebagaimana  dimaksud  pada  ayat (1) diselaraskan dengan pelayanan publik yang berkaitan dengan jenis Pajaknya.  \n", "(3) Ketentuan  lebih  lanjut  mengenai  besaran persentase tertentu dan kegiatan sebagaimana dimaksud pada  ayat (2) diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 87": ["(1) Jenis Retribusi terdiri atas:  \n\ta. Retribusi Jasa Umum;  \n\tb. Retribusi Jasa Usaha; dan  \n\tc. Retribusi Perizinan Tertentu.  \n", "(2) Objek Retribusi adalah penyediaan/pelayanan barang dan/atau jasa dan pemberian izin tertentu kepada orang pribadi atau Badan oleh Pemerintah Daerah.  \n", "(3) Wajib Retribusi meliputi orang pribadi atau Badan  yang menggunakan/menikmati pelayanan barang, jasa, dan/atau perizinan.  \n", "(4) Wajib Retribusi sebagaimana dimaksud pada ayat (3) wajib  membayar  atas layanan  yang digunakan/  dinikmati."], "Pasal 88": ["(1) Jenis  pelayanan  yang merupakan  objek Retribusi Jasa Umum sebagaimana dimaksud dalam Pasal 87 ayat (1) huruf a meliputi:  \n\ta. pelayanan kesehatan;  \n\tb. pelayanan kebersihan;  \n\tc. pelayanan parkir di tepi jalan umum;  \n\td. pelayanan pasar; dan  \n\te. pengendalian lalu lintas.  \n", "(2) Jenis pelayanan sebagaimana dimaksud pada ayat (1) dapat tidak dipungut Retribusi apabila potensi penerimaannya kecil dan/atau dalam rangka  pelaksanaan  kebijakan nasional/daerah untuk memberikan pelayanan tersebut secara cuma -cuma.  \n", "(3) Jenis penyediaan/pelayanan barang dan/atau jasa yang merupakan objek Retribusi Jasa Usaha sebagaimana dimaksud dalam Pasal 87 ayat (1) huruf b meliputi:  \n\ta. penyediaan tempat kegiat an usaha berupa pasar  grosir,  pertokoan,  dan tempat kegiatan usaha lainnya;  \n\tb. penyediaan  tempat  pelelangan  ikan, ternak,  hasil bumi,  dan hasil hutan termasuk  fasilitas  lainnya  dalam lingkungan tempat pelelangan;  \n\tc. penyediaan tempat khusus parkir di luar badan jalan;  \n\td. penyediaan  tempat  penginapan/  pesanggrahan/vila;  \n\te. pelayanan  rumah  pemotongan  hewan ternak;  \n\tf. pelayanan jasa kepelabuhanan;  \n\tg. pelayanan tempat rekreasi, pariwisata, dan olahraga;  \n\th. pelayanan  penyeberangan  orang  atau barang dengan menggunakan kendaraan di air; \n\ti. penjualan  hasil produksi  usaha Pemerintah Daerah; dan  \n\tj. pemanfaatan  aset Daerah  yang tidak mengganggu penyelenggaraan tugas dan fungsi  organisasi  perangkat  Daerah dan/atau optimalisasi aset Daerah dengan tidak mengubah status kepemilikan sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(4) Jenis  pelayanan  pemberian  izin yang merupakan objek Retribusi Perizinan Tertentu sebagaimana dimaksud dalam Pasal 87 ayat (1) huruf c meliputi:  \n\ta. persetujuan bangunan gedung;  \n\tb. penggunaan tenaga kerja asing; dan  \n\tc. pengelolaan  pertambangan rakyat.  \n", "(5) Retribusi  persetujuan  bangunan  gedung sebagaimana dimaksud pada ayat (4) huruf a merupakan  pungutan  atas penerbitan persetujuan bangunan gedung oleh Daerah.  \n", "(6) Retribusi penggunaan  tenaga  kerja  asing sebagaimana dimaksud pada ayat (4) huruf b merupakan  dana  kompensasi  penggunaan tenaga kerja asing atas pengesahan rencana penggunaan tenaga kerja asing perpanjangan sesuai wilayah kerja tenaga kerja asing.  \n", "(7) Retribusi pengelolaan pertambangan rakyat sebagaimana dimaksud pada ayat (4) huruf c merupakan pungutan Daerah berupa iuran pertambangan rakyat kepada pemegang izin pertambangan rakyat oleh Pemerintah Daerah dalam  rangka  menjalankan  delegasi  kewenangan  Pemerintah  di bidang pertambangan mineral dan batu bara.  \n", "(8) Penambahan  jenis Retribusi  selain jenis Retribusi sebagaimana dimaksud pada ayat (1), ayat  (3), dan ayat (4) ditetapkan  dengan Peraturan Pemerintah.  \n", "(9) Ketentuan  yang diatur  dalam  Peraturan Pemerintah sebagaimana dimaksud pada ayat  (8) antara lain:  \n\ta. Objek Retribusi;  \n\tb. Subjek dan Wajib Retribusi; \n\tc. Prinsip  dan sasaran  penetapan  tarif Retribusi; dan \n\td. Tata cara penghitungan Retribusi."], "Pasal 89": ["Ketentuan lebih lanjut mengenai Retribusi diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 90": ["Besaran Retribusi yang terutang dihitung berdasarkan perkalian antara tingkat penggunaan jasa dengan tarif Retribusi."], "Pasal 91": ["Tingkat penggunaan jasa sebagaimana dimaksud dalam Pasal 90 merupakan jumlah penggunaan jasa yang dijadikan dasar alokasi beban biaya ya ng dipikul Pemerintah Daerah untuk penyelenggaraan jasa yang bersangkutan."], "Pasal 92": ["(1) Tarif Retribusi sebagaimana dimaksud dalam Pasal  90 merupakan  nilai rupiah  yang ditetapkan  untuk  menghitung  besarnya Retribusi yang terutang.  \n", "(2) Tarif Retribusi sebagaimana d imaksud pada ayat  (1) dapat  ditentukan  seragam  atau bervariasi menurut golongan sesuai dengan prinsip dan sasaran penetapan tarif Retribusi."], "Pasal 93": ["(1) Tarif Retribusi sebagaimana dimaksud dalam Pasal 90 ditinjau kembali paling lama 3 (tiga) tahun sekali.  \n", "(2) Peninjauan  tarif Retribusi  sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan  indeks  harga  dan perkembangan  perekonomian,  tanpa melakukan penambahan objek Retribusi.  \n", "(3) Penetapan  tarif Retribusi  sebagaimana dimaksud pada ayat (2) ditetapkan dengan Perkada."], "Pasal 94": ["Jenis Pajak dan Retribusi, Subjek Pajak dan Wajib Pajak, Subjek Retribusi dan Wajib Retribusi, objek Pajak dan Retribusi, dasar pengenaan Pajak, tingkat penggunaan jasa Retribusi, saat terutang Pajak, wilayah pemungutan Pajak, serta tarif Pajak dan Retribusi, untuk seluruh jenis Pajak dan Retribusi ditetapkan dalam 1 (satu) Perda dan menjadi dasar pemungutan Pajak dan Retribusi di Daerah."], "Pasal 95": ["(1) Pemungutan Pajak dan Retribusi dilaksanakan sesuai dengan ketentuan umum dan tata cara pemungutan Pajak dan Retribusi.  \n", "(2) Ketentuan umum dan tata cara pemungutan Pajak dan Retribusi sebagaimana dimaksud pada ayat (1) meliputi pengaturan mengenai:  \n\ta. pendaftaran dan pendataan;  \n\tb. penetapan besaran Pajak dan Retribusi terutang;  \n\tc. pembayaran dan penyetoran;  \n\td. pelaporan;  \n\te. pengurangan,  pembetulan,  dan pembatalan ketetapan;  \n\tf. pemeriksaan Pajak; \n\tg. penagihan Pajak dan Retribusi;  \n\th. keberatan;  \n\ti. gugatan;  \n\tj. penghapusan piutang Pajak dan Retribusi oleh Kepala Daerah; dan  \n\tk. pengaturan lain yang berkaitan dengan tata cara pemungutan Pajak dan Retribusi.  \n", "(3) Ketentuan umum dan tata cara pemungutan Pajak dan Retribusi sebagaimana dimaksud pada ayat (2) diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 96": ["(1) Kepala Daerah dapat memberikan keringanan, pengurangan, pembebasan, dan penundaan pembaya ran atas pokok dan/atau sanksi Pajak dan Retribusi.  \n", "(2) Pemberian  keringanan,  pengurangan, pembebasan,  dan penundaan  pembayaran sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan kondisi Wajib Pajak atau Wajib Retribusi dan/atau objek Pajak atau  objek Retribusi."], "Pasal 97": ["(1) Dalam rangka pelaksanaan kebijakan fiskal nasional  dan untuk mendukung kebijakan kemudahan  berinvestasi  serta  untuk mendorong pertumbuhan industri dan/atau usaha  yang berdaya  saing  tinggi  serta memberikan pelindungan dan pengaturan yang berkeadilan,  Pemerintah  sesuai  dengan program prioritas nasional dapat melakukan penyesuaian terhadap kebijakan Pajak dan Retribusi yang ditetapkan oleh Pemerintah Daerah.  \n", "(2) Kebijakan  fiskal  nasional  yang berkaitan dengan  Pajak  dan Retribusi  sebagaimana dimaksud pada ayat (1) berupa:    \n\ta. dapat mengubah tarif Pajak dan tarif Retribusi dengan penetapan tarif Pajak dan tarif  Retribusi  yang berlaku  secara nasional; dan  \n\tb. pengawasan dan evaluasi terhadap Perda mengenai  Pajak  dan Retribusi  yang menghambat  ekosistem  investasi  dan kemudahan dalam berusaha.  \n", "(3) Penetapan tarif Pajak yang berlaku  secara nasional sebagaimana dimaksud pada ayat (2) huruf a mencakup tarif atas jenis Pajak provinsi dan jenis Pajak kabupaten/kota sebagaimana dimaksud dalam Pasal 4.  \n", "(4) Penetapan tarif Retribusi yang berlaku secara nasional sebagaimana dimaksud pada ayat (2 ) huruf a mencakup objek Retribusi sebagaimana dimaksud dalam Pasal 87.  \n", "(5) Ketentuan lebih lanjut mengenai tata cara penetapan  tarif Pajak dan  Retribusi  sebagaimana dimaksud pada ayat (2) huruf a diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 98": ["(1) Evaluasi rancangan Perda provinsi mengenai Pajak dan Retribusi dilakukan oleh menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dan Menteri.  \n", "(2) Rancangan Perda provinsi mengenai Pajak dan Retribusi yang telah disetujui bersama oleh DPRD  provinsi  dan gubernur  sebelum ditetapkan wajib disampaikan kepada menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dan Menteri paling lama 3 (tiga) hari kerja terhitung sejak tanggal persetujuan.  \n", "(3) Evaluasi  rancangan  Perda  kabupaten/kota mengenai Pajak dan Retribusi dilakukan oleh gubernur,  menteri  yang menyelenggarakan Urusan  Pemerintahan  dalam  negeri,  dan Menteri.  \n", "(4) Rancangan Perda kabupaten/kota mengenai Pajak  dan Retribusi  yang telah  disetujui bersama  oleh DPRD  kabupaten/kota  dan bupati/wali kota sebelum ditetapkan wajib disampaikan kepada gubernur, menteri yang menyelenggarakan  Urusan  Pemerintahan dalam negeri, dan Menteri paling lama 3 (tiga) hari kerja terhitung sejak tanggal persetujuan.  \n", "(5) Menteri  yang menyelenggarakan  Urusan Pemerintahan  dalam  negeri  melakukan evaluasi  terhadap  rancangan  Perda sebagaimana dimaksud pada ayat (1) untuk menguji kesesuaian rancangan Perda dengan ketentuan Undang -Undang ini, kepentingan umum,  dan/atau  peraturan  perundang-undangan lain yang lebih tinggi . \n", "(6) Gubernur  melakukan  evaluasi  terhadap rancangan Perda sebagaimana dimaksud pada ayat (3) untuk menguji kesesuaian rancangan Perda dengan ketentuan Undang-Undang ini, kepentingan  umum,  dan/atau  peraturan perundang-undangan lain yang lebih tinggi.  \n", "(7) Menteri  yang menyelenggarakan  Urusan Pemerintahan  dalam  negeri  dan gubernur dalam  melakukan  evaluasi  sebagaimana dimaksud  pada ayat (5) dan ayat (6) berkoordinasi dengan Menteri.  \n", "(8) Dalam pelaksanaan koordinasi sebagaiman a dimaksud pada ayat (7), Menteri melakukan evaluasi dari sisi kebijakan fiskal nasional.  \n", "(9) Hasil  evaluasi  yang telah  dikoordinasikan dengan Menteri sebagaimana dimaksud pada ayat  (7) dapat  berupa  persetujuan  atau penolakan.  \n", "(10) Hasil evaluasi sebagaimana dimaks ud pada ayat (9) disampaikan oleh menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri kepada gubernur   untuk rancangan Perda provinsi dan oleh gubernur kepada bupati/wali kota untuk rancangan Perda kabupaten/kota dalam jangka waktu paling lama 15  (lima belas) hari kerja sejak diterimanya rancangan Perda dimaksud dengan tembusan kepada Menteri.  \n", "(11) Hasil evaluasi berupa penolakan sebagaimana dimaksud pada ayat (9) disampaikan dengan disertai alasan penolakan.  \n", "(12) Dalam hal hasil evaluasi berupa persetujuan  sebagaimana dimaksud pada ayat (9), rancangan Perda dimaksud dapat langsung ditetapkan.  \n", "(13) Dalam hal hasil evaluasi berupa penolakan sebagaimana dimaksud pada ayat (9), rancangan Perda dimaksud dapat diperbaiki oleh gubernur, bupati/wali kota bersama dengan DPRD yang bersangkutan, untuk kemudian disampaikan kembali kepada menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dan Menteri untuk rancangan Perda provinsi dan kepada gubernur dan Menteri untuk rancangan Perda kabupaten/kota.  \n", "(14) Ketentuan lebih lanjut mengenai tata cara evaluasi rancangan Perda tentang Pajak dan Retribusi diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 99": ["(1) Perda  yang telah  ditetapkan  oleh gubernur/bupati/wali  kota disampaikan kepada  menteri  yang menyelenggarakan Urus an Pemerintahan  dalam  negeri  dan Menteri paling lama 7 (tujuh) hari kerja setelah ditetapkan untuk dilakukan evaluasi.  \n", "(2) Menteri dan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri melakukan evaluasi  Perda  provinsi/kabupaten/kota tentang Pajak  dan Retribusi yang telah berlaku untuk  menguji  kesesuaian  antara  Perda dimaksud  dengan  kepentingan  umum,  ketentuan  peraturan  perundang -undangan yang lebih tinggi, dan kebijakan fiskal nasional.  \n", "(3) Dalam hal berdasarkan evaluasi sebagaimana dimaksud pada ayat  (1) dan ayat (2) Perda bertentangan  dengan  kepentingan  umum, peraturan  perundang-undangan  yang lebih tinggi, dan/atau kebijakan fiskal nasional, Menteri  merekomendasikan  dilakukannya perubahan  atas Perda  dimaksud  kepada menteri yang  menyelenggarakan  Urusan Pemerintahan dalam negeri.  \n", "(4) Penyampaian rekomendasi perubahan Perda oleh  Menteri  kepada  menteri  yang menyelenggarakan  Urusan  Pemerintahan dalam negeri sebagaimana dimaksud pada ayat  (3) dilakukan paling lama 20 (dua puluh) hari kerja sejak tanggal diterim anya Perda sebagaimana dimaksud pada ayat (1).  \n", "(5) Berdasarkan rekomendasi perubahan Perda yang disampaikan oleh Menteri, menteri yang menyelenggarakan Urusan  Pemerintahan  dalam  negeri  memerintahkan gubernur/bupati/wali kota untuk melakukan perubahan Perda dal am waktu 15 (lima belas) hari kerja.  \n", "(6) Jika dalam waktu 15 (lima belas) hari kerja, gubernur/bupati/wali kota tidak melakukan perubahan atas Perda tersebut, menteri yang menyelenggarakan  Urusan  Pemerintahan dalam  negeri  menyampaikan  rekomendasi pemberian sanksi kepada Menteri.  \n", "(7) Ketentuan lebih lanjut mengenai tata cara evaluasi  Perda tentang Pajak dan Retribusi dan pengawasan  pelaksanaan  Perda  mengenai Pajak  dan Retribusi  dan aturan  pelaksanaannya  diatur  dengan  atau berdasarkan Peraturan Pemerintah."], "Pasal 100": ["(1) Pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 98 dan Pasal 99 oleh Daerah dikenakan sanksi berupa penundaan atau pemotongan DAU dan/atau DBH.  \n", "(2) Pemberian sanksi sebagaimana dimaksud pada ayat (1) oleh Menteri dilaksanakan sesuai dengan  ketentuan  peraturan  perundang -undangan."], "Pasal 101": ["(1) Dalam  mendukung  kebijakan  kemudahan berinvestasi, gubernur/bupati/wali kota dapat memberikan  insentif  fiskal  kepada  pelaku usaha di daerahnya.  \n", "(2) Insentif fiskal sebagaimana dimaksud pada ayat (1) berupa pengurangan, keringanan, dan pembebasan, atau penghapusan pokok Pajak, pokok Retribusi, dan/atau sanksinya.  \n", "(3) Insentif fiskal sebagaimana dimaksud pada ayat (2) dapat diberikan atas permohonan Wajib Pajak dan Wajib Retribusi atau diberikan secara jabatan oleh Kepala Daerah berdasarkan pertimbangan, antara lain: \n\ta. kemampuan membayar Wajib Pajak dan Wajib Retribusi;  \n\tb. kondisi tertentu objek Pajak, seperti objek Pajak terkena bencana alam, kebakaran, dan/atau penyebab lainnya yang terjadi bukan karena adanya unsur kesengajaan  yang dilakukan oleh Wajib Pajak dan/atau pihak lain yang bertujuan untuk menghindari pembayaran Pajak;  \n\tc. untuk mendukung dan melindungi pelaku usaha mikro dan ultra mikro;  \n\td. untuk mendukung kebijakan Pemerintah Daerah dalam mencapai program prioritas Daerah; dan/atau  \n\te. untuk mendukung kebijakan Pemerintah dalam  mencapai  program  prioritas nasional.    \n", "(4) Pemberian  insentif  fiskal  sebagaimana dimaksud pada ayat (2) diberitahukan kepada DPRD  dengan  melampirkan  pertimbangan Kepala Daerah dalam memberikan insentif fiskal tersebut.  \n", "(5) Pemberian  insentif  fiskal  sebagaimana dimaksud pada ayat (2) ditetapkan dengan Perkada.  \n", "(6) Ketentuan lebih lanjut mengenai tata cara pemberian  insentif  fiskal  sebagaimana dimaksud pada ayat (2) diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 102": ["(1) Penganggaran Pajak dan Retribusi dalam APBD mempertimbangkan paling sedikit:  \n\ta. kebijakan makroekonomi Daerah; dan  \n\tb. potensi Pajak dan Retribusi.  \n", "(2) Kebijakan makroekonomi Daerah sebagaimana dimaksud pada ayat (1) huruf a meliputi struktur  ekonomi  Daerah,  proyeksi  pertumbuhan ekonomi Daerah, ketimpangan pendapatan, indeks pembangunan manusia, kemandirian fiskal, tingkat pengangguran, tingkat kemiskinan, dan daya saing Daerah.  \n", "(3) Kebijakan  makroekonomi  sebagaimana dimaksud pada ayat (1) huruf a diselaraskan dengan kebijakan makroekonomi regional dan kebijakan  makroekonomi  yang mendasari penyusunan APBN."], "Pasal 103": ["(1) Setiap  pejabat  dilarang  memberitahukan kepada  pihak  lain segala  sesuatu  yang diketahui atau diberitahukan kepadanya oleh Wajib  Pajak  dalam  rangka  jabatan  atau pekerjaannya untuk menjalankan ketentuan peraturan  perundang-undangan  di bidang perpajakan Daerah.  \n", "(2) Larangan sebagaimana dimaksud pada ayat (1) berlaku  juga terhadap  tenaga  ahli yang ditunjuk oleh Kepala Daerah untuk membantu dalam  pelaksanaan  ketentuan  peraturan perundang -undangan  di bidang  perpajakan Daerah.  \n", "(3) Yang dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2) adalah:  \\\n\ta. Pejabat  dan/atau  tenaga  ahli yang bertindak sebagai saksi atau ahli dalam sidang pengadilan; dan \n\tb. Pejabat  dan/atau  tenaga  ahli yang ditetapkan  oleh Kepala  Daerah  untuk memberikan  keterangan kepada pejabat lembaga negara atau instansi Pemerintah  yang berwenang melakukan pemeriksaan dalam bidang Keuangan Daerah.  \n", "(4) Untuk kepentingan Daerah, Kepala Daerah berwenang memberikan izin tertulis kepada pejabat sebagaimana dimaksud pada ayat ( 1) dan tenaga ahli sebagaimana dimaksud pada ayat  (2), agar memberikan  keterangan, memperlihatkan  bukti  tertulis  dari atau tentang  Wajib  Pajak  kepada  pihak  yang ditunjuk.  \n", "(5) Untuk kepentingan pemeriksaan di pengadilan dalam  perkara  pidana  atau perdata,  atas permintaan hakim sesuai dengan hukum acara pidana dan hukum acara perdata, Kepala Daerah dapat memberikan izin tertulis kepada pejabat sebagaimana dimaksud pada ayat (1), dan tenaga ahli sebagaimana dimaksud pada ayat (2), untuk  memberikan  dan memperlihatkan bukti tertulis dan keterangan Wajib Pajak yang ada padanya.  \n", "(6) Permintaan  hakim  sebagaimana  dimaksud pada  ayat (5) harus  menyebutkan  nama tersangka atau nama tergugat, keterangan yang diminta, serta kaitan antara perkara pidana atau  perdata  yang bersangkutan dengan keterangan yang diminta."], "Pasal 104": ["(1) Instansi  yang melaksanakan  pemungutan Pajak dan Retribusi dapat diberi insentif atas dasar pencapaian kinerja tertentu.  \n", "(2) Pemberian  insentif  sebagaimana  dimaksud pada ayat (1) ditetapkan melalui APBD.  \n", "(3) Ketentuan lebih lanjut mengenai tata cara pemberian  dan pemanfaatan  insentif sebagaimana dimaksud pada ayat (1) diatur dengan  atau berdasarkan  Peraturan Pemerintah."], "Pasal 105": ["(1) Pejabat  pegawai  negeri  sipil tertentu  di lingkungan  Pemerintah  Daerah  diberi wewenang khusus sebagai penyidik untuk melakukan penyidikan tindak pidana di bidang perpajakan Daerah dan Retribusi, sebagaimana dimaksud dalam Undang-Undang mengenai Hukum Acara Pidana.  \n", "(2) Penyidik sebagaimana dimaksud pada ayat (1) adalah pejabat pegawai negeri sipil tertentu di lingkungan Pemerintah Daerah yang diangkat oleh pejabat yang   berwenang sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(3) Wewenang penyidik sebagaimana dimaksud pada ayat (1) adalah:  \n\ta. menerima, mencari, mengumpulkan, dan meneliti  keterangan  atau laporan berkenaan dengan tindak pidana di bidang perpajakan Daerah dan Retribusi agar keterangan atau laporan tersebut menjadi lebih lengkap dan jelas;  \n\tb. meneliti,  mencari, dan mengumpulkan keterangan mengenai orang pribadi atau Badan tentang kebenaran perbuatan yang dilakukan  sehubungan  dengan  tindak pidana perpajakan Daerah dan Retribusi;  \n\tc. meminta keterangan dan bahan bukti dari orang pribadi atau Badan sehubungan dengan tindak  pidana  di bidang perpajakan Daerah dan Retribusi;  \n\td. memeriksa buku, catatan, dan dokumen lain berkenaan dengan tindak pidana di bidang perpajakan Daerah dan Retribusi;  \n\te. melakukan  penggeledahan  untuk mendapatkan bahan bukti pembukuan, pencatatan,  dan dokumen  lain, serta melakukan  penyitaan  terhadap  bahan bukti tersebut;  \n\tf. meminta  bantuan  tenaga  ahli dalam rangka  pelaksanaan  tugas  penyidikan tindak  pidana  di bidang  perpajakan Daerah dan Retribusi;  \n\tg. menyuruh berhenti dan/atau melarang seseorang  meninggalkan  ruangan  atau tempat pada saat pemeriksaan sedang berlangsung  dan memeriksa  identitas orang, benda, dan/atau dokumen yang dibawa;  \n\th. memotret  seseorang  yang berkaitan dengan  tindak  pidana  di bidang perpajakan Daerah dan Retribusi;    \n\ti. memanggil  orang  untuk  diden gar keterangannya  dan diperiksa  sebagai tersangka atau saksi;  \n\tj. menghentikan penyidikan; dan/atau  \n\tk. melakukan tindakan lain yang perlu untuk kelancaran penyidikan tindak pidana di bidang perpajakan Daerah dan Retribusi sesuai  dengan  ketentuan  peraturan perunda ng-undangan.  \n", "(4) Penyidik sebagaimana dimaksud pada ayat (1) memberitahukan dimulainya penyidikan dan  menyampaikan hasil penyidikannya kepada penuntut umum melalui penyidik pejabat Polisi Negara Republik Indonesia, sesuai dengan ketentuan yang diatur dalam Undang-Undang mengenai Hukum Acara Pidana."], "Pasal 106": ["TKD terdiri atas:  \n\ta. DBH;  \n\tb. DAU;  \n\tc. DAK;  \n\td. Dana Otonomi Khusus;  \n\te. Dana Keistimewaan; dan  \n\tf. Dana Desa."], "Pasal 107": ["(1) Pemerintah menetapkan kebijakan TKD.  \n", "(2) Kebijakan TKD sebagaimana dimaksud pada ayat (1) mengacu pada rencana pembangunan jangka  menengah  nasional  dan peraturan perundang-undangan terkait, selaras dengan rencana kerja pemerintah dan dituangkan dalam nota keuangan dan  rancangan APBN tahun anggaran berikutnya.  \n", "(3) Kebijakan TKD sebagaimana dimaksud pada ayat (1) disampaikan kepada Dewan Perwakilan Rakyat setiap tahunnya.  \n", "(4) Kebijakan TKD sebagaimana dimaksud pada ayat (3) dibahas terlebih dahulu dalam forum  dewan pertimbangan otonomi daerah sebelum penyam paian nota keuangan dan rancangan APBN ke Dewan Perwakilan Rakyat."], "Pasal 108": ["(1) Anggaran TKD sebagaimana dimaksud dalam Pasal  106 ditetapkan setiap  tahun dalam Undang -Undang mengenai APBN.  \n", "(2) Rincian alokasi  TKD menurut  provinsi/kabupaten/kota sebagaimana dimaksud pada ayat (1) ditetapkan dalam Peraturan Presiden."], "Pasal 109": ["(1) Kebijakan TKD sebagaimana dimaksud dalam Pasal 107 ayat (2) dan besaran anggaran sebagaimana dimaksud dalam Pasal 108 ayat  (1) dapat disesuaikan dengan memperhatikan kondisi perekonomian nasional.  \n", "(2) Penyesuaian sebagaimana dimaksud pada ayat  (1) dilakukan  sesuai  dengan  ketentuan peraturan perundang-undangan."], "Pasal 110": ["Pagu DBH sebagaimana dimaksud dalam Pasal 10 6 huruf a ditetapkan berdasarkan realisasi penerimaan 1 (satu) tahun sebelumnya."], "Pasal 111": ["(1) DBH terdiri atas:  \n\ta. DBH pajak; dan  \n\tb. DBH sumber daya alam.  \n", "(2) DBH pajak sebagaimana dimaksud pada ayat  (1) huruf a terdiri atas:  \n\ta. Pajak Penghasilan;  \n\tb. Pajak Bumi dan Bangunan ; dan  \n\tc. cukai hasil tembakau.  \n", "(3) DBH sumber  daya alam  sebagaimana dimaksud pada ayat (1) huruf b terdiri atas:  \n\ta. kehutanan;  \n\tb. mineral dan batu bara;  \n\tc. minyak bumi dan gas bumi;  \n\td. panas bumi; dan  \n\te. perikanan."], "Pasal 112": ["(1) DBH Pajak Penghasilan sebagai mana dimaksud dalam Pasal 111 ayat (2) huruf a merupakan Pajak  Penghasilan  Pasal  21 serta  Pajak Penghasilan Pasal 25 dan Pajak Penghasilan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri yang dipungut oleh Pemerintah sesuai dengan  ketentuan  peraturan  perundang-undangan.  \n", "(2) DBH Pajak Penghasilan sebagaimana dimaksud pada ayat (1) ditetapkan sebesar 20% (dua puluh  persen)  untuk  Daerah,  dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebesar 7,5% (tujuh koma lima persen);  \n\tb. kabupaten/kota penghasil sebesar 8,9% (delapan koma sembilan persen); dan  \n\tc. kabupaten  dan kota lainnya  dalam provinsi yang bersangkutan sebesar 3,6% (tiga koma enam persen).  \n", "(3) Pendaftaran Wajib Pajak atas Pajak Penghasilan sebagaimana diatur pada ayat (1) dilaksanakan berdasarkan Peraturan Menteri."], "Pasal 113": ["(1) DBH Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 111 ayat (2) huruf b ditetapkan  sebesar  100%  (seratus  persen) untuk Daerah.  \n", "(2) DBH Pajak Bumi dan Bangunan untuk Daerah sebagaimana dimaksud pada ayat (1) dibagikan kepada:  \n\ta. provinsi yang bers angkutan sebesar 16,2% (enam belas koma dua persen);  \n\tb. kabupaten/kota penghasil sebesar 73,8% (tujuh puluh tiga koma delapan persen); dan  \n\tc. kabupaten/kota lainnya dalam provinsi yang bersangkutan sebesar 10% (sepuluh persen)."], "Pasal 114": ["(1) DBH cukai  hasil tembakau sebagaimana dimaksud dalam Pasal 111 ayat (2) huruf c ditetapkan  sebesar  3% (tiga persen)  dari penerimaan  cukai  hasil tembakau  dalam negeri.  \n", "(2) DBH cukai hasil tembakau untuk Daerah sebagaimana dimaksud pada ayat (1) dibagikan kepada Daerah penghasil cukai,  penghasil  tembakau, dan/atau  Daerah  lainnya  yang meliputi:  \n\ta. provinsi yang bersangkutan sebesar 0,8% (nol koma delapan persen);  \n\tb. kabupaten/kota penghasil sebesar 1,2% (satu koma dua persen); dan  \n\tc. kabupaten  dan kota lainnya  dalam provinsi yang bersangkutan seb esar 1% (satu persen).  \n", "(3) DBH cukai  hasil tembakau  sebagaimana dimaksud pada ayat (2) digunakan sesuai dengan  ketentuan  peraturan  perundang -undangan."], "Pasal 115": ["(1) DBH sumber  daya alam  kehutanan sebagaimana dimaksud dalam Pasal 1 11 ayat  (3) huruf a bersumber dari penerimaan:  \n\ta. iuran izin usaha pemanfaatan hutan;  \n\tb. provisi sumber daya hutan; dan  \n\tc. dana reboisasi.  \n", "(2) DBH sumber  daya alam kehutanan  yang bersumber dari iuran izin usaha pemanfaatan hutan sebagaimana dimaksud pada ayat (1) huruf  a ditetapkan sebesar 80% (delapan puluh persen)  untuk  bagian  Daerah,  dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebesar 32% (tiga puluh dua persen); dan  \n\tb. kabupaten/kota penghasil  sebesar  48% (empat puluh delapan persen).  \n", "(3) DBH sumber  daya alam kehutanan  yang bersumber dari provisi sumber daya hutan  sebagaimana dimaksud pada ayat (1) huruf b yang dihasilkan dari wilayah Daerah yang bersangkutan, ditetapkan sebesar 80% (delapan puluh persen), dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebesar 16% (enam belas persen);  \n\tb. kabupaten/kota penghasil sebesar 32% (tiga puluh dua persen);  \n\tc. kabupaten/kota lainnya yang berbatasan langsung  dengan  kabupaten/kota penghasil  sebesar  16% (enam  belas persen); dan  \n\td. kabupaten/kota lainnya dalam provinsi yang bersangkutan sebesar 1 6% (enam belas persen).  \n", "(4) DBH sumber  daya alam kehutanan  yang bersumber dari dana reboisasi sebagaimana dimaksud pada ayat (1) huruf c ditetapkan sebesar 40% (empat puluh persen) untuk provinsi penghasil.  \n", "(5) DBH sumber  daya alam kehutanan  yang bersumber dari dana reboisasi sebagaimana dimaksud pada ayat (4) digunakan sesuai dengan  ketentuan  peraturan  perundang-undangan di bidang kehutanan."], "Pasal 116": ["(1) DBH sumber daya alam mineral dan batu bara sebagaimana dimaksud dalam Pasal 111 ayat  (3) huruf b bersumber dari penerimaan:  \n\ta. iuran tetap; dan  \n\tb. iuran produksi.  \n", "(2) DBH sumber daya alam mineral dan batu bara yang bersumber dari iuran tetap sebagaimana dimaksud pada ayat (1) huruf a yang diperoleh dari wilayah darat dan wilayah laut sampai  dengan 4 (empat) mil dari garis pant ai, ditetapkan sebesar 80% (delapan puluh persen) untuk Daerah, dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebesar 30% (tiga puluh persen); dan  \n\tb. kabupaten/kota penghasil sebesar 50% (lima puluh persen).  \n", "(3) DBH sumber daya alam mineral dan batu bara yang bersumber dari iuran tetap sebagaimana dimaksud pada ayat (1) huruf a yang diperoleh dari wilayah laut di atas 4 (empat) mil dari garis pantai sampai dengan 12 (dua belas) mil dari garis pantai, ditetapkan sebesar 80% (delapan puluh persen) untuk provinsi penghasil.  \n", "(4) DBH sumber daya alam mineral dan batu bara yang  bersumber  dari iuran  produksi sebagaimana dimaksud pada ayat (1) huruf b yang dihasilkan dari wilayah darat dan wilayah laut sampai dengan 4 (empat) mil dari garis pantai ditetapkan sebesar 80% (delapa n puluh persen) untuk Daerah, dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebesar 16% (enam belas persen);  \n\tb. kabupaten/kota penghasil  sebesar 32% (tiga puluh dua persen);  \n\tc. kabupaten/kota lainnya yang berbatasan langsung  dengan  kabupaten/kota penghasil sebesar 12% (dua belas persen);  \n\td. kabupaten/kota lainnya dalam provinsi yang bersangkutan sebesar 12% (dua belas persen); dan \n\te. kabupaten/kota  pengolah  sebesar  8% (delapan persen).  \n", "(5) DBH sumber daya alam mineral dan batu bara yang  bersumber  dari iuran  produksi sebagaimana dimaksud pada ayat (1) huruf b  yang diperoleh dari wilayah laut di atas 4 (empat) mil dari garis pantai sampai dengan 12 (dua belas) mil dari garis pantai ditetapkan sebesar 80% (delapan puluh persen), dibagikan kepada:  \n\ta. provinsi penghasil sebesar 26% (dua puluh enam persen);  \n\tb. kabupaten/kota lainnya dalam provinsi yang bersangkutan sebesar 46% (empat puluh enam persen); dan  \n\tc. kabupaten/kota  pengolah  sebesar  8% (delapan persen)."], "Pasal 117": ["(1) DBH sumber daya alam minyak bumi dan gas bumi sebagaimana dimaksud da lam Pasal 111 ayat (3) huruf c bersumber dari bagian negara yang  diperoleh  dari pengusahaan pertambangan minyak bumi dan gas bumi setelah  dikurangi  komponen  pajak  dan pungutan lainnya sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2) DBH sumber  daya alam minyak  bumi sebagaimana dimaksud pada ayat (1), yang dihasilkan dari wilayah darat dan wilayah laut sampai dengan 4 (empat) mil dari garis pantai, ditetapkan sebesar 15,5% (lima belas koma lima persen), dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebes ar 2% (dua persen);  \n\tb. kabupaten/kota penghasil sebesar 6,5% (enam koma lima persen);  \n\tc. kabupaten/kota lainnya yang berbatasan langsung  dengan  kabupaten/kota penghasil sebesar 3% (tiga persen);  \n\td. kabupaten/kota lainnya dalam provinsi yang bersangkutan  sebesar  3% (tiga persen); dan  \n\te. kabupaten/kota  pengolah  sebesar  1% (satu persen).  \n", "(3) DBH sumber  daya alam  minyak  bumi sebagaimana dimaksud pada ayat (1), yang dihasilkan dari wilayah laut di atas 4 (empat) mil dari garis pantai sampai dengan 12 (dua belas) mil dari garis pantai ditetapkan sebesar 15,5% (lima belas koma lima persen), dibagikan kepada:  \n\ta. Provinsi  penghasil  sebesar  5% (lima persen);  \n\tb. kabupaten/kota lainnya dalam provinsi yang  bersangkutan  sebesar  9,5% (sembilan koma lima persen); dan  \n\tc. kabupaten/kota  pengolah  sebesar 1% (satu persen).  \n", "(4) DBH sumber daya alam gas bumi sebagaimana dimaksud pada ayat (1), yang dihasilkan dari wilayah darat dan wilayah laut sejauh 4 (empat) mil dari garis pantai, ditetapkan sebesar 30,5% (tiga  puluh  koma  lima persen),  dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebesar 4% (empat persen);  \n\tb. kabupaten/kota penghasil sebesar 13,5% (tiga belas koma lima persen);  \n\tc. kabupaten/kota lainnya yang berbatasan langsung  dengan  kabupaten/kota penghasil sebesar 6% (enam persen);  \n\td. kabupaten/kota lainnya dalam provinsi yang bersangkutan sebesar 6% (enam persen); dan  \n\te. kabupaten/kota  pengolah  sebesar  1% (satu persen).  \n", "(5) DBH sumber  daya alam gas bumi  yang diperoleh dari wilayah laut di atas 4 (empat) mil dari garis pantai sampai dengan 12 (dua belas) mil dari garis pantai ditetapkan sebesar 30,5% (tiga  puluh  koma  lima persen),  dibagikan kepada:  \n\ta. provinsi penghasil sebesar 10% (sepuluh persen);  \n\tb. kabupaten/kota lainnya dalam provinsi yang  bersangkutan  sebesar  19,5% (sembilan belas koma lima persen); dan  \n\tc. kabupaten/kota  pengolah  sebesar  1% (satu persen)."], "Pasal 118": ["(1) DBH sumber  daya alam  panas  bumi sebagaimana dimaksud dalam Pasal 111 ayat  (3) huruf d, bersumber dari:  \n\ta. iuran tetap; dan  \n\tb. iuran produksi.  \n", "(2) DBH sumber  daya alam  panas  bumi sebagaimana dimaksud pada ayat (1), termasuk  yang bersumber  dari setoran  bagian Pemerintah atas dasar kontrak pengusahaan panas  bumi  yang ditandatangani  sebelum Undang-Undang Nomor 27 Tahun 2003 tentang Panas Bumi.  \n", "(3) DBH sumber  daya alam  panas  bumi sebagaimana dimaksud pada ayat (1) yang dihasilkan  dari wilayah  Daerah  yang bersangkutan ditetapkan sebesar 80% (delapan puluh persen), dibagikan kepada:  \n\ta. provinsi yang bersangkutan sebesar 16% (enam belas persen);  \n\tb. kabupaten/kota penghasil sebesar 32% (tiga puluh dua persen);  \n\tc. kabupaten/kota lainnya yang berbatasan langsung  dengan  kabupaten/kota penghasil sebesar 12% (dua belas persen);  \n\td. kabupaten/kota lainnya dalam provinsi yang bersangkutan sebesar 12% (dua belas persen); dan \n\te. kabupaten/kota  pengolah  sebesar  8% (delapan persen)."], "Pasal 119": ["(1) DBH sumber daya alam perikanan sebagaimana dimaksud dalam Pasal 111 ayat  (3) huruf e ditetapkan sebesar 80% (delapan puluh persen) dari penerimaan pungutan pengusahaan perikanan dan penerimaan pungutan hasil perikanan.  \n", "(2) DBH sumber daya alam perikanan untuk Daerah sebagaimana di maksud pada ayat (1) dibagikan kepada kabupaten/kota di seluruh Indonesia dan Daerah provinsi yang tidak terbagi dalam Daerah kabupaten/kota otonom dengan mempertimbangkan luas wilayah laut."], "Pasal 120": ["Berdasarkan pagu DBH sebagaimana dimaksud dalam Pasal 110, alokasi DBH per Daerah provinsi/kabupaten/kota dihitung berdasarkan pembobotan sebagai berikut:  \n\ta. 90% (sembilan puluh persen) berdasarkan persentase bagi hasil dan penetapan Daerah penghasil sebagaimana dimaksud dalam Pasal 112 sampai dengan Pasal 119; dan \n\tb. 10% (sepuluh  persen)  berdasarkan  kinerja  Pemerintah Daerah."], "Pasal 121": ["Dalam hal tidak terdapat kabupaten/kota pengolah sebagaimana dimaksud dalam Pasal 116, Pasal 117, dan Pasal 118, porsi kabupaten/kota pengolah dibagikan secara merata kepada kabupat en/kota lainnya dalam satu provinsi yang bersangkutan dan kabupaten/kota lainnya yang berbatasan langsung dengan kabupaten/ kota penghasil."], "Pasal 122": ["Persentase pembagian DBH sebagaimana dimaksud dalam Pasal 112 sampai dengan Pasal 120 dapat diubah dengan Peraturan Pemerintah setelah berkonsultasi dengan komisi yang membidangi keuangan pada Dewan Perwakilan Rakyat."], "Pasal 123": ["(1) Selain  DBH sebagaimana  dimaksud  dalam Pasal  111 ayat (1), Pemerintah  dapat menetapkan jenis DBH lainnya.  \n", "(2) DBH lainnya sebagaimana dim aksud pada ayat  (1) bersumber dari penerimaan negara yang dapat diidentifikasi Daerah penghasilnya.  \n", "(3) DBH lainnya sebagaimana dimaksud pada ayat  (1) digunakan untuk mendanai kegiatan tertentu sesuai dengan kewenangan Daerah dan/atau prioritas nasional.  \n", "(4) Ketentuan lebih lanjut mengenai DBH lainnya sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan  Pemerintah  setelah berkonsultasi dengan komisi yang membidangi keuangan pada Dewan Perwakilan Rakyat."], "Pasal 124": ["(1) Pagu  nasional  DAU ditetap kan dengan mempertimbangkan:  \n\ta. Kebutuhan  pelayanan  publik  sebagai bagian  dari pelaksanaan  Urusan Pemerintahan yang menjadi kewenangan Daerah;  \n\tb. kemampuan Keuangan Negara;  \n\tc. pagu TKD secara keseluruhan; dan  \n\td. target pembangunan nasional.  \n", "(2) Proporsi pagu DAU antara Daerah provinsi dan Daerah  kabupaten/kota  mempertimbangkan  kebutuhan pendanaan  dalam  rangka pelaksanaan  Urusan  Pemerintahan  yang menjadi kewenangan Daerah antara provinsi dan kabupaten/kota.  \n", "(3) Proporsi pagu DAU Daerah provinsi dan Daerah kabupaten/kota  dibagi  menjadi  beberapa kelompok berdasarkan karakteristik tertentu."], "Pasal 125": ["(1) DAU untuk  tiap-tiap Daerah  dialokasikan berdasarkan celah fiskal untuk 1 (satu) tahun anggaran.  \n", "(2) Celah fiskal sebagaimana dimaksud pada ayat  (1) dihitung sebagai selisih antara kebutuhan fiskal Daerah dan potensi pendapatan Daerah.  \n", "(3) Kebutuhan  fiskal  Daerah  sebagaimana dimaksud pada ayat (2) merupakan kebutuhan pendanaan  Daerah  dalam  rangka penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah.  \n", "(4) Potensi  pendapatan  Daerah  sebagaimana dimaksud  pada  ayat (2) merupakan penjumlahan dari potensi PAD, alokasi DBH, dan alokasi DAK nonfisik."], "Pasal 126": ["(1) Kebutuhan pendanaan Daerah dalam rangka penyelenggaraan  Urusan  Pemerintahan sebagaimana dimaksud dalam Pasal 125 ayat  (3) dihitung berdasarkan perkiraan satuan biaya dikalikan dengan jumlah unit target layanan untuk tiap-tiap urusan dan dikalikan dengan faktor penyesuaian, serta mempertimbangkan kebutuhan dasar penyelenggaraan pemerintahan.  \n", "(2) Satuan biaya sebagaimana dimaksud pada ayat  (1) dihitung dengan memperhitungkan biaya investasi dalam rangka penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah.  \n", "(3) Jumlah unit target layanan untuk tiap -tiap urusan sebagaimana dimaksud pada ayat (1) adalah jumlah target penerima layanan, sep erti jumlah penduduk atau jumlah siswa, dan kesenjangan tingkat kebutuhan infrastruktur dasar  dalam  pelaksanaan  Urusan Pemerintahan  yang menjadi  kewenangan Daerah.  \n", "(4) Faktor penyesuaian sebagaimana dimaksud pada  ayat (1) adalah  indikator  yang memperhatikan  antara lain luas wilayah, karakteristik wilayah, dan indeks kemahalan konstruksi."], "Pasal 127": ["Data untuk menghitung kebutuhan fiskal Daerah dan potensi pendapatan Daerah sebagaimana dimaksud dalam Pasal 125 ayat (3) dan ayat (4) diperoleh dari lembaga Pemerintah yang berwenang menerbitkan data sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 128": ["(1) DAU suatu  provinsi  dihitung  berdasarkan perkalian bobot provinsi yang bersangkutan dengan jumlah DAU seluruh provinsi dalam kelompok sebagaimana dimaksud dalam Pasal 124 ayat (3).  \n", "(2) Bobot provinsi sebagaimana dimaksud pada ayat (1) dihitung dengan membagi celah fiskal provinsi yang bersangkutan dengan total celah fiskal  seluruh  provinsi  dalam  kelompok sebagaimana dimaksud dalam Pasal 124 ayat (3)."], "Pasal 129": ["(1) DAU suatu  kabupaten/kota  dihitung berdasarkan perkalian bobot kabupaten/kota yang  bersangkutan  dengan  jumlah  DAU seluruh kabupaten/kota  dalam  kelompok sebagaimana dimaksud dalam Pasal 124 ayat (3).  \n", "(2) Bobot kabupaten/kota sebagaimana dimaksud pada ayat (1) di hitung dengan membagi celah fiskal  kabupaten/kota  yang bersangkutan dengan  total celah  fiskal  seluruh kabupaten/kota dalam kelompok sebagaimana dimaksud dalam Pasal 124 ayat (3)."], "Pasal 130": ["(1) DAU sebagaimana dimaksud dalam Pasal 128 ayat (1) dan Pasal 129 ay at (1) digunakan untuk memenuhi  pencapaian  standar  pelayanan minimal berdasarkan tingkat capaian kinerja layanan Daerah.  \n", "(2) Penggunaan DAU sebagaimana dimaksud pada ayat (1) terdiri atas bagian DAU yang tidak ditentukan penggunaannya dan bagian DAU yang ditentukan penggunaannya.  \n", "(3) Bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud pada ayat (2) termasuk untuk mendukung pembangunan sarana dan prasarana serta pemberdayaan masyarakat di kelurahan."], "Pasal 131": ["(1) DAK dialokasikan sesuai dengan kebijakan Pemerintah  untuk  mendanai  program, kegiatan, dan/atau kebijakan tertentu dengan tujuan:  \n\ta. mencapai prioritas nasional;  \n\tb. mempercepat pembangunan Daerah;  \n\tc. mengurangi kesenjangan layanan publik;  \n\td. mendorong pertumbuhan perekonomian Daerah; dan/atau  \n\te. mendukung  operasionalisasi  layanan publik.  \n", "(2) Kebijakan Pemerintah sebagaimana dimaksud pada ayat (1) didasarkan pada:  \n\ta. rencana pembangunan jangka menengah nasional;  \n\tb. rencana kerja pemerintah;  \n\tc. kerangka  ekonomi  makro  dan pokok-pokok kebijakan fiskal;  \n\td. arahan Presiden; dan  \n\te. ketentuan  peraturan  perundang-undangan.  \n", "(3) DAK sebagaimana dimaksud pada ayat (1) terdiri atas:  \n\ta. DAK fisik, yang digunakan  untuk mendukung  pembangunan/pengadaan sarana  dan prasarana  layanan  publik Daerah;  \n\tb. DAK nonfisik,  yang digunakan  untuk mendukung  operasionalisasi  layanan publik Daerah; dan  \n\tc. hibah kepada Daerah, yang digunakan untuk  mendukung  pembangunan  fisik dan/atau layanan publik Daerah tertentu yang didasarkan pada perjanjian antara Pemerintah dan Pemerintah Daerah.  \n", "(4) Perencanaan  dan pengalokasian  DAK sebagaimana dimaksud pada ayat (1) dapat disinergikan dengan pendanaan lainnya.    \n", "(5) DAK sebagaimana dimaksud pada ayat (1) ditetapkan setiap tahun dalam Undang-Undang mengenai APBN sesuai dengan kemampuan Keuangan Negara.  \n", "(6) DAK sebagaimana dimaksud pada ayat (1) dialokasikan untuk mencapai target kinerja Daerah yang ditetapkan oleh Pemerintah.  \n", "(7) Hibah kepada Daerah sebagaimana dimaksud pada ayat (3) huruf c, yang bersumber dari luar negeri, dilakukan melalui Pemerintah."], "Pasal 132": ["(1) Dana Otonomi Khusus dialokasikan kepada Daerah yang memiliki otonomi khusus sesuai dengan  Undang-Undang  mengenai  otonomi khusus.  \n", "(2) Dana Otonomi Khusus sebagaimana dimaksud pada ayat (1) dibagi  antara  provinsi dan kabupaten/kota  di wilayah  provinsi  yang bersangkutan  secara  adil dan transparan sesuai  dengan  Undang -Undang  mengenai otonomi khusus.  \n", "(3) Pengelolaan  Dana  Otonomi  Khusus dilaksanakan berdasarkan perencanaan yang mengacu pada rencana pembangunan jangka menengah nasional dan rencana pembangunan jangka menengah Daerah serta target kinerja."], "Pasal 133": ["(1) Dana  Keistimewaan  dialokasikan  kepada Pemerintah Daerah Provinsi Daerah Istimewa Yogyakarta sesuai dengan ketentuan peraturan perundang -undangan mengenai keistimewaan Dae rah Istimewa Yogyakarta.  \n", "(2) Dana Keistimewaan sebagaimana dimaksud pada ayat (1) dapat  diserahkan  kepada kabupaten/kota di wilayah Provinsi Daerah Istimewa Yogyakarta sesuai dengan urusan keistimewaan  Pemerintah  Daerah  Provinsi Daerah Istimewa Yogyakarta yang dilaksanakan oleh pemerintah kabupaten/kota.  \n", "(3) Pendanaan  atas urusan  keistimewaan sebagaimana dimaksud pada ayat (2) diusulkan oleh  pemerintah  kabupaten/kota  kepada Pemerintah Daerah Provinsi Daerah Istimewa Yogyakarta dengan memperhatikan kebutuhan dan pr ioritas tiap -tiap kabupaten/kota.  \n", "(4) Pengelolaan Dana Keistimewaan sebagaimana dimaksud  pada  ayat (1) dilaksanakan berdasarkan perencanaan yang mengacu pada rencana  pembangunan  jangka  menengah nasional dan rencana pembangunan jangka menengah Daerah serta target kinerja."], "Pasal 134": ["(1) Dana Desa merupakan pendapatan desa yang dananya bersumber dari APBN.  \n", "(2) Dana Desa sebagaimana dimaksud pada ayat  (1) dialokasikan dengan mempertimbangkan pemerataan dan keadilan yang dihitung berdasarkan ki nerja desa, jumlah desa, jumlah penduduk, angka kemiskinan, luas wilayah, dan tingkat kesulitan geografis.  \n", "(3) Pemerintah  dapat  menentukan  fokus penggunaan Dana Desa setiap tahunnya sesuai dengan  prioritas  nasional  yang ditetapkan dalam  peraturan  perundang-undangan mengenai perencanaan nasional dan alokasi TKD.  \n", "(4) Penganggaran,  pengalokasian,  pelaporan, pemantauan,  dan evaluasi  Dana  Desa dilaksanakan  sesuai  dengan  ketentuan peraturan perundang-undangan."], "Pasal 135": ["(1) Pemerintah dapat memberikan insentif fiskal kepada Daerah  atas pencapaian  kinerja berdasarkan kriteria tertentu.  \n", "(2) Kriteria tertentu sebagaimana dimaksud pada ayat (1) berupa perbaikan dan/atau pencapaian kinerja  Pemerintahan  Daerah,  antara  lain pengelolaan  Keuangan  Daerah, pelayanan umum pemerintahan, dan pelayanan dasar."], "Pasal 136": ["(1) Menteri mengalokasikan bagian dana TKD sebagaimana dimaksud dalam Pasal 106 huruf a dan huruf b untuk Daerah persiapan.  \n", "(2) Bagian dana TKD untuk Daerah persiapan sebagaimana dimaksud pada ayat (1) dihitung secara proporsional dari alokasi dana TKD yang diterima Daerah induk berdasarkan jumlah penduduk,  luas wilayah,  target  layanan, dan/atau lokasi.  \n", "(3) Daerah induk menganggarkan bagian dana TKD untuk Daerah  persiapan sesuai dengan alokasi sebagaimana dimaksud pada ayat (2) sebagai anggaran Belanja Daerah persiapan dalam APBD Daerah induk.  \n", "(4) Dalam hal Daerah persiapan berada di wilayah Daerah yang memiliki otonomi khusus atau yang memiliki keistimewaan, pengalo kasian sebagaimana dimaksud pada ayat (1) termasuk  bagian dana TKD yang dimaksud dalam Pasal 106 huruf d dan huruf e.  \n", "(5) Pengalokasian  dana  TKD untuk  Daerah persiapan sebagaimana dimaksud pada ayat (1) dan ayat (4) diberikan dalam jangka waktu sesuai  dengan  ketentuan  peraturan perundang -undangan."], "Pasal 137": ["(1) Dana TKD sebagaimana dimaksud dalam Pasal  106 untuk Daerah baru dialokasikan secara mandiri pada tahun anggaran berikutnya sejak undang-undang pembentukan Daerah tersebut diundangkan.  \n", "(2) Ketentuan sebagaimana dimaksud pada ayat  (1) berlaku untuk Daerah baru yang undang-undang pembentukannya diundangkan sebelum atau pada tanggal 30 Juni tahun berkenaan.  \n", "(3) Dalam  hal undang-undang  pembentukan Daerah baru diundangkan setelah t anggal 30 Juni  tahun  berkenaan,  dana  TKD untuk Daerah  baru diperhitungkan  secara proporsional dari dana TKD yang dialokasikan untuk Daerah induk.  \n", "(4) Proporsi dana TKD sebagaimana dimaksud pada ayat (3), antara lain dihitung berdasarkan jumlah penduduk, luas w ilayah, target layanan, lokasi, dan/atau status Daerah penghasil DBH.  \n", "(5) Dalam  hal undang-undang  pembentukan Daerah baru diundangkan setelah penetapan APBN  tahun  berikutnya,  pembagian  TKD antara Daerah induk dengan Daerah baru dituangkan dalam Peraturan Presiden."], "Pasal 138": ["(1) Penyaluran  TKD dilakukan  melalui pemindahbukuan  dari kas negara  ke kas Daerah.  \n", "(2) Penyaluran sebagaimana dimaksud pada ayat  (1) dapat dilakukan secara sekaligus atau bertahap dengan mempertimbangkan:  \n\ta. kemampuan Keuangan Negara;  \n\tb. kinerja pelaksanaan kegiatan di Daerah yang didanai dari Pajak dan dana TKD; dan/atau  \n\tc. kebijakan pengendalian Belanja Daerah dan kas Daerah,   dalam  rangka  sinergi  pengelolaan  fiskal nasional."], "Pasal 139": ["Ketentuan lebih lanjut mengenai mekanisme perencanaan, penganggaran, pengalokasian, penyaluran, penggunaan, pelaporan, pengawasan, pemantauan, dan evaluasi TKD sebagaimana dimaksud dalam Pasal 106 sampai dengan Pasal  138 diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 140": ["Belanja Daerah  disusun  dengan menggunakan pendekatan:  \n\ta. kerangka  pengeluaran  jangka  menengah Daerah;  \n\tb. penganggaran terpadu; dan  \n\tc. penganggaran berbasis kinerja."], "Pasal 141": ["(1) Pemerintah Daerah  menyusun  program pembangunan Daerah sesuai dengan prioritas dan kebutuhan Daerah yang berorientasi pada pemenuhan kebutuhan Urusan Pemerintahan wajib yang terkait dengan pelayanan dasar publik dan pencapaian sasaran pembangunan.  \n", "(2) Program sebagaimana dimaksud pada ayat (1) disinkronisasikan  dan diharmonisasikan dengan  program  yang dilaksanakan  oleh Pemerintah."], "Pasal 142": ["(1) Alokasi  anggaran  untuk  setiap  perangkat Daerah ditentukan berdasarkan target kinerja pelayanan  publik  tiap-tiap Urusan Pemerintahan . \n", "(2) Alokasi  anggaran  untuk  setiap  perangkat  Daerah sebagaimana dimaksud pada ayat (1) tidak dilakukan berdasarkan pertimbangan pemerataan  antarperangkat  Daerah  atau berdasarkan alokasi anggaran pada tahun anggaran sebelumnya.  \n", "(3) Dalam rangka memfokuskan pencapa ian target pelayanan  publik,  perangkat  Daerah menganggarkan program dan kegiatan yang menjadi  kewenangan  Daerah  berdasarkan skala prioritas."], "Pasal 143": ["(1) Belanja Daerah disusun berdasarkan standar harga dan analisis standar belanja.  \n", "(2) Standar harga sebagaimana  dimaksud pada ayat (1) mencakup standar harga untuk belanja operasi dan standar tunjangan kinerja aparatur sipil negara pada Pemerintah Daerah.  \n", "(3) Standar  harga  untuk  belanja  operasi sebagaimana dimaksud pada ayat (2) disusun berdasarkan standar harga satuan  regional dengan  mempertimbangkan  kebutuhan, kepatutan, dan kewajaran.  \n", "(4) Standar tunjangan kinerja aparatur sipil negara pada  Pemerintahan  Daerah  sebagaimana dimaksud pada ayat (2) disusun dengan paling sedikit mempertimbangkan capaian reformasi birokrasi  Daerah,  kelas  jabatan,  dan kemampuan  Keuangan  Daerah  yang bersangkutan.  \n", "(5) Analisis  standar  belanja  sebagaimana dimaksud pada ayat (1) disusun berdasarkan penilaian kewajaran atas beban kerja dan biaya yang digunakan untuk melaksanakan suatu kegiatan.  \n", "(6) Pedoman mengenai standar harga dan analisis standar belanja sebagaimana dimaksud pada ayat  (1) diatur lebih  lanjut  dengan  atau berdasarkan Peraturan Pemerintah."], "Pasal 144": ["(1) Belanja untuk pemenuhan kebutuhan Urusan Pemerintahan  wajib  yang terkait  dengan pelayanan dasar publik sebagaimana dimaksud dalam Pasal 141 ayat (1) disesuaikan dengan kebutuhan  untuk  pencapaian  standar pelayanan minimal.  \n", "(2) Belanja  Daerah  dapat  dialokasikan  untuk pelaksanaan Urusan Pemerintahan wajib yang tidak terkait dengan pelayanan dasar dan Urusan  Pemerintahan  pilihan  setelah mempertimbangkan  pemenuhan  kebutuhan Urusan  Pemerintahan  wajib  yang terkait dengan pelayanan dasar publik sebagaimana dimaksud pada ayat (1)."], "Pasal 145": ["(1) Daerah wajib mengalokasikan belanja untuk mendanai  Urusan  Pemerintaha n Daerah tertentu yang besarannya telah ditetapkan sesuai  dengan  ketentuan  peraturan perundang-undangan.  \n", "(2) Belanja Daerah yang berasal dari TKD yang telah ditentukan penggunaannya dianggarkan dan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 146": ["(1) Daerah wajib mengalokasikan belanja pegawai Daerah  di luar tunjangan  guru yang dialokasikan melalui TKD paling tinggi 30% (tiga puluh persen) dari total belanja APBD.  \n", "(2) Dalam  hal persentase  belanja  pegawai sebagaimana dimaksud pada ayat (1) telah melebihi 30% (tiga puluh persen), Daerah harus  menyesuaikan porsi belanja pegawai paling lama 5 (lima) tahun terhitung sejak tanggal Undang-Undang ini diundangkan.  \n", "(3) Besaran  persentase  belanja  pegawai sebagaimana dimaksud pada ayat (1) dapat disesuaikan  melalui keputusan Menteri setelah berkoordinasi  dengan  menteri  yang menyelenggarakan  Urusan  Pemerintahan dalam  negeri  dan menteri  yang menyelenggarakan Urusan Pemerintahan di bidang pendayagunaan aparatur sipil negara dan reformasi birokrasi."], "Pasal 147": ["(1) Daerah  wajib  mengalokasikan  belanja infrastruktur pelayanan publik paling rendah 40% (empat puluh persen) dari total belanja APBD di luar belanja bagi hasil dan/atau transfer kepada Daerah dan/atau desa.  \n", "(2) Belanja bagi hasil dan/atau transfer kepada Daerah dan/atau desa sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(3) Dalam hal persentase belanja infrastruktur pelayanan publik sebagaimana dimaksud pada ayat (1) belum mencapai 40% (empat puluh persen), Daerah  harus menyesuaikan porsi belanja infrastruktur pelayanan publik paling lama 5 (lima) tahun terhitung sejak tanggal Undang-Undang ini diundangkan.  \n", "(4) Besaran  persentase  belanja  sebagaimana dimaksud pada ayat (1) dapat disesuaikan melalui  keputusan  Menteri  setelah berkoordinasi  dengan  menteri  yang menyelenggarakan  Urusan  Pemerintahan dalam negeri dan menteri teknis terkait dengan  mempertimbangkan antara lain arah pembangunan infrastruktur nasional yang tercantum dalam rencana pembangunan jangka menengah nasional."], "Pasal 148": ["Dalam hal Daerah tidak melaksanakan ketentuan alokasi Belanja Daerah sebagaimana dimaksud dalam Pasal 145 sampai dengan Pasal 147, Daerah dapat dikenai sanksi penundaan dan/atau pemotongan dana TKD yang tidak ditentukan penggunaannya."], "Pasal 149": ["(1) Dalam  hal terdapat  SiLPA  yang telah ditentukan  penggunaannya  berdasarkan peraturan perundang-undangan pada tahun anggaran  sebelumnya,  Daerah  wajib menganggarkan  SiLPA  dimaksud  sesuai dengan penggunaannya.  \n", "(2) Dalam hal SiLPA Daerah tinggi dan kinerja layanan tinggi, SiLPA dapat diinvestasikan dan/atau  digunakan  untuk  pembentukan Dana Abadi Daerah dengan memperhatikan kebutuhan yang menjadi prioritas Daerah yang harus dipenuhi.  \n", "(3) Dalam hal SiLPA Daerah ting gi dan kinerja layanan  rendah,  Pemerintah  dapat mengarahkan penggunaan SiLPA dimaksud untuk belanja infrastruktur pelayanan publik Daerah yang berorientasi pada pembangunan ekonomi Daerah.  \n", "(4) Penilaian kinerja  layanan  sebagaimana dimaksud  pada  ayat (2) dan ayat (3) menggunakan hasil penilaian kinerja yang berlaku untuk penghitungan DAU.  \n", "(5) Ketentuan lebih lanjut mengenai optimalisasi SiLPA untuk Belanja Daerah diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 150": ["Pemerintah menyelenggarakan pengembangan kapasitas aparatur pengelola Keuangan Daerah dengan tujuan untuk memperbaiki kualitas pengelolaan Keuangan Daerah dan meningkatkan kompetensi secara berkelanjutan."], "Pasal 151": ["(1) Aparatur pengelo la Keuangan Daerah harus mendapatkan sertifikasi yang diberikan oleh lembaga yang ditugaskan oleh  Pemerintah untuk  menyelenggarakan  pengembangan kapasitas aparatur pengelola Keuangan Daerah sebagaimana dimaksud dalam Pasal 150.  \n", "(2) Pelaksanaan kewajiban sertifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan masa transisi sampai dengan 3 (tiga) tahun terhitung sejak tanggal Undang-Undang ini diundangkan.  \n", "(3) Ketentuan  lebih  lanjut  mengenai penyelenggaraan  pengembangan  aparatur pengelola  Keuangan  Daerah  dan standardisasinya  diatur  dengan  atau berdasarkan Peraturan Pemerintah."], "Pasal 152": ["(1) Pengawasan pengelolaan APBD dilaksanakan sesuai  dengan  ketentuan  peraturan perundang-undangan.  \n", "(2) Lembaga  pemerintahan  yang membidangi pengawasan yang bertanggung jawab langsung kepada  Presiden,  dalam  hal tertentu, melakukan  pengawasan  intern  terhadap rancangan APBD ataupun pelaksanaan APBD dalam rangka memberikan masukan kepada Presiden.  \n", "(3) Dalam melakukan pengawasan sebagaimana dimaksud pada  ayat (2), lembaga pemerintahan yang  membidangi  pengawasan  yang bertanggung jawab langsung kepada Presiden berkoordinasi  dengan  menteri  yang menyelenggarakan  Urusan  Pemerintahan dalam negeri.  \n", "(4) Kementerian yang menyelenggarakan Urusan Pemerintahan  dalam  negeri bekerja  sama dengan  lembaga  pemerintahan  yang membidangi pengawasan yang bertanggung jawab langsung kepada Presiden melakukan penguatan  terhadap  kapabilitas  aparat pengawasan intern Pemerintah Daerah untuk mendukung peningkatan kualitas pengelolaan APBD ."], "Pasal 153": ["Ketentuan lebih lanjut mengenai tata cara pengelolaan Belanja Daerah dan pengawasan APBD diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 154": ["(1) Pembiayaan Utang Daerah terdiri atas:  \n\ta. Pinjaman Daerah; \n\tb. Obligasi Daerah; dan  \n\tc. Sukuk Daerah.  \n", "(2) Pembiayaan  Utang  Daerah  sebagaimana dimaksud pada ayat (1) digunakan untuk membiayai Urusan Pemerintahan yang menjadi kewenangan Daerah.  \n", "(3) Pemerintah tidak memberikan jaminan atas Pembiayaan Utang Daerah.  \n", "(4) Pemerintah  Daerah dilarang  melakukan Pembiayaan langsung dari pihak luar negeri.  \n", "(5) Nilai bersih  maksimal  Pembiayaan  Utang Daerah sebagaimana dimaksud pada ayat (1) dalam 1 (satu) tahun anggaran terlebih dahulu mendapat persetujuan DPRD.  \n", "(6) Persetujuan DPRD  sebagaimana  dimaksu d pada ayat \n", "(5) diberikan pada saat pembahasan APBD.  \n", "(7) Dalam hal tertentu, Kepala Daerah dapat melakukan Pembiayaan melebihi nilai bersih maksimal  yang telah  disetujui  DPRD sebagaimana dimaksud pada ayat (5) dan dilaporkan sebagai perubahan APBD tahun yang bersangkutan.  \n", "(8) Pembiayaan Utang Daerah yang memenuhi persyaratan teknis dapat dilakukan melebihi sisa  masa jabatan Kepala Daerah setelah mendapat pertimbangan dari Menteri, menteri yang menyelenggarakan Urusan Pemerintahan dalam  negeri,  dan menteri  yang meny elenggarakan Urusan Pemerintahan di bidang perencanaan pembangunan nasional."], "Pasal 155": ["(1) Pinjaman Daerah dapat bersumber dari:  \n\ta. Pemerintah;  \n\tb. Pemerintah Daerah lain;  \n\tc. lembaga keuangan bank; dan/atau  \n\td. lembaga keuangan bukan bank.  \n", "(2) Pinjaman Daerah yang bersumber dari Pemerintah sebagaimana dimaksud pada ayat  (1) huruf a diberikan melalui Menteri setelah mendapatkan pertimbangan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri dan menteri yang menyelenggarakan Urusan Pemerintahan di bidang perencanaan pembangunan nasional.  \n", "(3) Pinjaman Daerah yang bersumber dari Pemerintah sebagaimana dimaksud pada ayat  (2) dapat dilakukan melalui penugasan kepada lembaga keuangan bank atau lembaga keuangan bukan bank.  \n", "(4) Pinjaman Daerah sebagaimana dimaksud pada ayat (1) huruf b, huruf c, dan huruf d dilaksanakan sesuai dengan ketentuan pemberi pinjaman.  \n", "(5) Pinjaman  Daerah  dapat  berbentuk konvensional atau syariah."], "Pasal 156": ["(1) Pinjaman Daerah dilakukan dalam rangka:  \n\ta. pengelolaan kas;  \n\tb. pembiayaan pembangunan infrastruktur Daerah;  \n\tc. pengelolaan  portofolio  utang  Daerah; dan/atau  \n\td. penerusan pinjaman dan/atau penyertaan modal kepada BUMD.  \n", "(2) Pinjaman Daerah dalam rangka pengelolaan kas sebagaimana dimaksud pada ayat (1) huruf a dilakukan tidak dengan persetujuan  DPRD.    \n", "(3) Pinjaman Daerah dalam rangka pengelolaan kas sebagaimana dimaksud pada ayat (1) huruf a  harus  dilunasi  dalam  tahun  anggaran berkenaan.  \n", "(4) Pinjaman Daerah dalam rangka pembiayaan pembangunan  infrastruktur  Daerah sebagaimana dimaksud pada ayat (1) huruf  b dapat  berupa  pinjaman  tunai  dan/atau pinjaman kegiatan.  \n", "(5) Pinjaman Daerah dalam rangka penerusan pinjaman dan/atau penyertaan modal kepada BUMD sebagaimana dimaksud pada ayat (1) huruf  d berupa  penugasan  dari Pemerintah/Pemerintah Daerah kepada BUMD untuk  membiayai  program/kegiatan  yang bersifat strategis nasional atau penugasan lainnya sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(6) Penugasan Pemerintah Daerah kepada BUMD sebagaimana dimaksud pada ayat (5) yang bukan  merupakan  program/kegiatan  yang bersifat strategis nasional harus mendapatkan persetujuan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri."], "Pasal 157": ["(1) Penerbitan  Obligasi Daerah dan Sukuk Daerah dilakukan dalam rangka:  \n\ta. pembiayaan pembangunan infrastruktur Daerah;  \n\tb. pengelolaan  portofolio  utang  Daerah; dan/atau  \n\tc. penerusan pinjaman dan/atau penyertaan modal kepada BUMD atas dana hasil penjualan Obligasi Daerah dan Sukuk Daerah.  \n", "(2) Obligasi Daerah dan Sukuk Daerah diterbitkan melalui pas ar modal domestik dan dalam mata uang Rupiah.    \n", "(3) Penerbitan Obligasi Daerah dan Sukuk Daerah dalam  rangka  pembiayaan  pembangunan infrastruktur Daerah sebagaimana dimaksud pada  ayat (1) huruf  a dilakukan  untuk penyediaan sarana dan prasarana Daerah.  \n", "(4) Penerbitan Obligasi Daerah dan Sukuk Daerah sebagaimana dimaksud pada ayat (1) dilakukan dengan persetujuan Menteri setelah mendapat pertimbangan menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri.  \n", "(5) Penerbitan  Sukuk  Daerah  sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat  pernyataan  kesesuaian  Sukuk Daerah terhadap prinsip-prinsip syariah dari ahli syariah pasar modal."], "Pasal 158": ["(1) Barang  milik  Daerah  dan/atau  objek Pembiayaan yang dibiayai dari Sukuk Daerah  dapat digunakan sebagai dasar penerbi tan Sukuk Daerah.  \n", "(2) Barang milik Daerah sebagaimana dimaksud pada ayat (1) disebut sebagai aset Sukuk Daerah, dapat berupa:  \n\ta. tanah dan/atau bangunan; dan  \n\tb. selain tanah dan/atau bangunan.  \n", "(3) Aset Sukuk Daerah sebagaimana dimaksud pada ayat (2) tidak dapat dipindah tangankan dan/atau dihapuskan sampai dengan jatuh tempo Sukuk Daerah."], "Pasal 159": ["Kepala Daerah bertanggung jawab atas pengelolaan Pembiayaan Utang Daerah."], "Pasal 160": ["(1) Pemerintah  Daerah  dilarang  memberikan  jaminan atas Pembiayaan utang pihak lain.  \n", "(2) Barang milik Daerah tidak dapat dijadikan jaminan atau digadaikan untuk mendapatkan Pembiayaan Utang Daerah."], "Pasal 161": ["(1) Pemerintah Daerah wajib membayar kewajiban Pembiayaan Utang Daerah pada saat jatuh tempo.  \n", "(2) Dana untuk membayar kewajiban Pembiayaan Utang Daerah sebagaimana dimaksud pada ayat (1) dianggarkan dalam APBD sampai dengan berakhirnya kewajiban.  \n", "(3) Dalam  hal Pemerintah  Daerah  tidak menganggarkan  pembayaran  kewajiban  Pembiayaan Utang Daerah sebagaimana dimaksud pada ayat (2), Kepala Daerah dan DPRD dikenai sanksi administratif berupa tidak dibayarkannya hak keuangan yang diatur dalam ketentuan peraturan perundang-undangan selama 6 (enam) bulan."], "Pasal 162": [], "Pasal 163": [], "Pasal 164": [], "Pasal 165": ["(1) Dana Abadi Daerah sebagaimana dimaksud dalam  Pasal  164 ayat (1) dikelola  oleh bendahara umum Daerah atau badan layanan umum Daerah.  \n", "(2) Pengelolaan Dana Abadi Daerah dilakukan dalam  investasi  yang bebas  dari risiko penurunan nilai.  \n", "(3) Hasil pengelolaan  Dana  Abadi  Daerah sebagaimana dimaksud pada ayat (1) menjadi Pendapatan Daerah."], "Pasal 166": ["Ketentuan lebih lanjut mengenai tata cara pembentukan dan pengelolaan Dana Abadi Daerah diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 167": ["(1) Dalam  rangka  percepatan  penyediaan infrastruktur  dan/atau  program  prioritas lainnya sesuai dengan urusan yang menjadi kewenangan Daerah, Pemerintah Daerah dapat melakukan Sinergi Pendanaan.  \n", "(2) Sinergi  Pendanaan  sebagaimana  dimaksud pada ayat (1) dapat dilaksanakan melalui berbagai sumber pendanaan baik dari APBD maupun selain dari APBD.  \n", "(3) Pendanaan dari APBD sebagaimana dimaksud pada ayat (2) dapat berasal dari PAD, TKD, dan/atau Pembiayaan Utang Daerah.  \n", "(4) Pendanaan selain  dari APBD sebagaimana dimaksud pada ayat (2) dapat berupa kerja sama dengan pihak swasta, badan usaha milik negara, BUMD, dan/atau Pemerintah Daerah lainnya.  \n", "(5) Dalam rangka mendukung Sinergi Pendanaan sebagaimana  dimaksud  pada  ayat (1), Pemerintah  dapat  menyinergikan  dengan belanja kementerian/lembaga dan/atau tugas pembantuan."], "Pasal 168": ["Ketentuan lebih lanjut mengenai Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 167 diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 169": ["(1) Pemerintah  menyinergikan  kebijakan  fiskal nasional.  \n", "(2) Sinergi kebijakan fiskal nasional sebagaimana dimaksud pada ayat (1) dilakukan melalui:  \n\ta. penyelarasan kebijakan fiskal pusat dan Daerah;  \n\tb. penetapan batas maksimal defisit APBD dan Pembiayaan Utang Daerah;  \n\tc. pengendalian dalam kondisi darurat; dan  \n\td. sinergi bagan akun standar."], "Pasal 170": ["(1) Pemerintah Daerah menyinergikan kebijakan pembangunan dan kebijakan fiskal Daerah dengan  rencana  pembangunan  jangka menengah nasional, rencana kerja pemerintah, ker angka ekonomi makro dan pokok-pokok kebijakan  fiskal,  arahan  Presiden,  dan peraturan perundang-undangan sebagaimana dimaksud dalam Pasal 169 ayat (2).  \n", "(2) Rencana  pembangunan  jangka  menengah nasional  dan rencana  kerja  pemerintah  sebagaimana  dimaksud  pada  ayat (1) mempertimbangkan berbagai usulan program strategis Daerah sesuai dengan mekanisme yang diatur  dalam  ketentuan  perundang-undangan  mengenai  sistem  perencanaan pembangunan nasional."], "Pasal 171": ["Penyelarasan dengan rencana jangka menengah nasional  dan rencana kerja  pemerintah  sebagaimana dimaksud dalam Pasal 170 dilakukan melalui penyelarasan target kinerja makro Daerah dan target kinerja program Daerah dengan prioritas nasional."], "Pasal 172": ["Penetapan batas maksimal defisit APBD dan Pembiayaan Utang Daerah sebagaimana dimaksud dalam Pasal 169 ayat (2) huruf b dilakukan dengan ketentuan:  \n\ta. Menteri menetapkan batas maksimal kumulatif defisit APBD untuk tahun anggaran berikutnya, paling lama bulan Agustus tahun anggaran berjalan, dengan memperhatikan keadaan dan perkembangan perekonomian nasional;  \n\tb. jumlah kumulatif defisit APBD dan defisit APBN tidak melebihi 3% (tiga persen) dari perkiraan produk  domestik  bruto  tahun  anggaran berkenaan; dan  \n\tc. jumlah  kumulatif pinjaman Pemerintah dan Pembiayaan Utang Daerah tidak meleb ihi 60% (enam puluh persen) dari perkiraan produk domestik bruto tahun anggaran berkenaan."], "Pasal 173": ["Pengendalian dalam kondisi darurat sebagaimana dimaksud dalam Pasal 169 ayat (2) huruf c dilakukan dengan ketentuan:  \n\ta. Pemerintah dapat mewajibkan Daerah untuk melakukan pengutamaan penggunaan alokasi anggaran untuk kegiatan tertentu ( refocusing ), perubahan  alokasi,  dan perubahan penggunaan APBD;  \n\tb. Pemerintah  dapat  melakukan  penyesuaian besaran batas maksimal defisit APBD dan  Pembiayaan  Utang  Daerah  sebagaimana  dimaksud dalam Pasal 172; dan  \n\tc. ketentuan mengenai pengutamaan penggunaan alokasi  anggaran  untuk  kegiatan  tertentu ( refocusing ), perubahan alokasi, dan perubahan penggunaan  APBD  sebagaimana  dimaksud pada huruf a dan penyesuaian batas maksimal defisit APBD dan Pembiayaan Utang Daerah sebagaimana dimaksud pada huruf b, diatur lebih lanjut oleh Peraturan Menteri setelah berkoordinasi  dengan  menteri  yang menyelenggarakan  Urusan  Pemerintahan dalam negeri."], "Pasal 174": ["Sinergi bagan akun standar sebagaimana dimaksud  dalam Pasal 169 ayat (2) huruf d dilakukan paling sedikit melalui penyelarasan program dan kegiatan serta keluaran dengan kewenangan Daerah sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 175": ["Pemerintah dapat memberikan sanksi berupa penundaan dan/atau pemotongan TKD dalam hal Pemerintah Daerah tidak melakukan kewajibannya sebagaimana dimaksud dalam Pasal 170 sampai dengan Pasal 174."], "Pasal 176": ["Sinergi  kebijakan  fiskal  nasional  sebagaimana dimaksud dalam Pasal 169 didukung dengan:  \n\ta. penyusunan konsolidasi informasi keuangan Pemerintah  Daerah  secara  nasional  sesuai dengan bagan akun standar untuk Pemerintah Daerah;  \n\tb. penyajian informasi keuangan Daerah secara nasional; dan  \n\tc. pemantauan  dan evaluasi  pendanaan desentralisasi."], "Pasal 177": ["Pemerintah membangun sistem informasi pembangunan Daerah, pengelolaan Keuangan Daerah, dan informasi lainnya melalui platform digital yang terinterkoneksi dengan sistem informasi konsolidasi kebijakan fiskal nasional."], "Pasal 178": ["Dalam rangka penyajian informasi keuangan Daerah secara nasional sebagaimana dimaksud dalam Pasal 176 huruf b, Pemerintah Daerah menyediakan informasi keuangan Daerah secara digital dalam jaringan."], "Pasal 179": ["(1) Pemerintah  melakukan  pemantauan  dan evaluasi secara berkala paling sedikit terhadap:  \n\ta. pelaksanaan TKD; dan  \n\tb. pelaksanaan APBD.  \n", "(2) Pemantauan  dan evaluasi  sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menggunakan sistem informasi sebagaimana dimaksud dalam Pasal 177. \n", "(3) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dapat dijadikan sebagai bahan  pertimbangan  Pemerintah  dalam pengambilan kebijakan fiskal nasional, TKD, dan/atau  pemberian  sanksi  atau insentif kepada Pemerintah Daerah."], "Pasal 180": ["Ketentuan lebih lanjut mengenai sinergi kebijakan fiskal nasional sebagaimana dimaksud da lam Pasal 169 sampai dengan Pasal 179 diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 181": ["(1) Wajib Pajak yang karena kealpaannya tidak memenuhi kewajiban perpajakan sebagaimana dimaksud dalam Pasal  5 ayat (5), sehingga  merugikan Keuangan Daerah, diancam dengan pidana kurungan paling lama 1 (satu) tahun atau pidana denda paling banyak 2 (dua) kali jumlah Pajak terutang yang tidak atau kurang dibayar.  \n", "(2) Wajib Pajak yang dengan sengaja tidak memenuhi kewajiban perpajakan sebagai mana dimaksud dalam Pasal 5 ayat (5), sehingga merugikan Keuangan  Daerah, diancam dengan pidana penjara paling lama 2 (dua) tahun atau pidana denda paling banyak 4 (empat) kali jumlah Pajak terutang yang tidak atau kurang dibayar."], "Pasal 182": ["Tindak pidana di bidang perpajakan Daerah tidak dapat dituntut apabila telah melampaui jangka waktu 5 (lima) tahun terhitung sejak saat Pajak terutang atau masa Pajak berakhir atau bagian Tahun Pajak berakhir atau Tahun Pajak yang bersangkutan berakhir."], "Pasal 183": ["Wajib  Retribusi yang tidak melaksanakan kewajibannya sebagaimana dimaksud dalam Pasal 87 ayat (4), sehingga merugikan Keuangan Daerah , diancam dengan pidana kurungan paling lama 3 (tiga) bulan atau pidana denda paling banyak 3 (tiga) kali dari jumlah Retribusi terutang yang tidak atau kurang dibayar."], "Pasal 184": ["Pejabat atau tenaga ahli yang melanggar larangan sebagaimana dimaksud dalam Pasal 103 ayat (1) dan ayat (2), diancam dengan pidana berdasarkan peraturan perundang-undangan."], "Pasal 185": ["Denda sebagaimana di maksud dalam Pasal 181, Pasal 183, dan Pasal 184 merupakan pendapatan negara."], "Pasal 186": ["Dalam hal terdapat beban Keuangan Negara akibat perbuatan hukum yang dilakukan oleh unsur penyelenggara Pemerintahan Daerah dan telah mendapatkan putusan pengadilan yang berkekuatan hukum tetap, tanggung jawab atas perbuatan hukum dimaksud diperhitungkan dengan pemotongan TKD."], "Pasal 187": ["Pada saat Undang-Undang ini mulai berlaku:  \n\ta. terhadap hak dan kewajiban Wajib Pajak dan Wajib  Retribusi  yang belum  diselesaikan sebelum  Undang-Undang  ini diundangkan, penyelesaiannya  dilakukan  berdasarkan  peraturan  perundang-undangan  di bidang Pajak dan Retribusi yang ditetapkan sebelum berlakunya Undang-Undang ini;  \n\tb. Perda mengenai Pajak dan Retribusi yang disusun berdasarkan Undang -Undang Nomor  28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah masih tetap berlaku paling lama 2 (dua) tahun terhitung sejak tanggal diundangkannya Undang-Undang ini;  \n\tc. khusus ketentuan mengenai Pajak Kendaraan Bermotor, Bea  Balik  Nama  Kendaraan Bermotor, Pajak Mineral Bukan Logam dan Batuan, bagi hasil Pajak Kendaraan Bermotor, dan bagi hasil Bea Balik Nama Kendaraan Bermotor  dalam  Perda  yang disusun berdasarkan Undang -Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah masih tetap berlaku sampai dengan 3 (tiga)  tahun  terhitung  sejak  tanggal diundangkannya Undang-Undang ini;  \n\td. dalam   hal jangka  waktu  sebagaimana dimaksud pada huruf b  dan huruf c  tidak dapat dipenuhi, ketentuan mengenai Pa jak dan Retribusi mengikuti ketentuan berdasarkan Undang-Undang ini;  \n\te. penerapan DAU sesuai dengan ketentuan dalam Undang-Undang ini tidak boleh mengakibatkan penurunan alokasi DAU per daerah paling lama 5 (lima) tahun terhitung sejak diberlakukannya ketentu an mengenai alokasi DAU berdasarkan Undang-Undang ini; dan  \n\tf. ketentuan mengenai DBH sebagaimana diatur dalam Undang-Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh dan Undang -Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Provinsi Papua sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 2 Tahun 2021 tentang Perubahan Kedua atas Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Provinsi Papua, dinyatakan tetap berlaku selama tidak diatur lain dalam Undang -Undang ini."], "Pasal 188": ["Pada saat Undang-Undang ini mulai berlaku:  \n\ta. peraturan  perundang-undangan  yang merupakan  peraturan  pelaksanaan  dari Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan  Keuangan  antara  Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); dan  \n\tb. peraturan  perundang-undangan  yang merupakan  peraturan  pelaksanaan  dari Undang-Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (Lembaran Neg ara Republik Indonesia Tahun 2009 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5049) sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573),  dinyatakan tetap berlaku sepanjang belum diganti dan tidak bertentangan dengan ketentuan dalam Undang-Undang ini."], "Pasal 189": ["(1) Pada saat Undang-Undang ini mulai berlaku:  \n\ta. Undang-Undang Nomor 33 Tahun 2004 tentang  Perimbangan  Keuangan  antara Pemerintah  Pusat  dan Pemerintahan Daerah  (Lembaran  Negara  Republik Indonesia  Tahun  2004  Nomor  126, Tambahan  Lembaran  Negara  Republik Indonesia Nomor 4438);  \n\tb. Undang-Undang Nomor  28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (Lembaran  Negara  Republik  Indonesia Tahun  2009  Nomor  130, Tambahan Lembaran  Negara  Republik  Indonesia Nomor 5049) sebagaimana telah beberapa kali  diubah,  terakhir  dengan  Undang-Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia  Tahun  2020  Nomor  245, Tambahan  Lembaran  Negara  Republik Indonesia Nomor 6573);  \n\tc. Pasal 1 angka 30, Pasal 1 angka 38, Pasal 1 angka 47 sampai dengan angka 49, Pasal 245 sepanjang terkait dengan Pajak Daerah  dan Retribusi Daerah, Pasal 279, Pasal 285 ayat (2) huruf a angka 1 sampai dengan angka 4, Pasal 288 sampai dengan Pasal 291, Pasal 296, Pasal 302, Pasal 324, dan  Pasal 325 Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Ne gara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); dan  d. Pasal 114 dan Pasal 176 angka 4 ayat (4) dalam Pasal 252 dan angka 7 Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran  Negara Republik Indonesia  Tahun  2020  Nomor245, Tambahan  Lembaran  Negara  Republik Indonesia Nomor 6573),  dicabut dan dinyatakan tidak berlaku.   \n", "(2) Semua peraturan perundang-undangan yang berkaitan dengan Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah serta Pajak dan Retribusi dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Undang-Undang ini."], "Pasal 190": ["Ketentuan mengenai insentif pemungutan Pajak dan Retribusi sebagaimana diatur dalam Pasal 104, hanya dapat dilaksanakan sampai dengan diberlakukannya pengaturan mengenai pengha silan aparatur sipil negara yang telah mempertimbangkan kelas jabatan untuk tugas dan fungsi pemungutan Pajak dan Retribusi."], "Pasal 191": ["(1) Ketentuan mengenai PKB, BBNKB, Pajak MBLB, Opsen PKB, Opsen BBNKB, dan Opsen Pajak MBLB sebagaimana diatur dalam Undang-Undang ini mulai berlaku 3 (tiga) tahun terhitung sejak tanggal diundangkannya Undang-Undang ini. \n", "(2) Ketentuan mengenai alokasi atas DAU dan DBH sebagaimana  dimaksud  dalam  Pasal  106 dilaksanakan  sepenuhnya  mulai  Tahun Anggaran 2023."], "Pasal 192": ["Peraturan pelaksanaan dari Undang-Undang ini ditetapkan paling lama 2 (dua) tahun sejak Undang-Undang ini mulai berlaku."], "Pasal 193": ["Undang-Undang ini mulai berlaku pada saat diundangkan."]}}