{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 19 TAHUN 2022", "tentang": "TENTANG PROVINSI RIAU", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:\n1. Provinsi Riau adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No. 75), Sebagai Undang-Undang.\n2. Kabupaten/Kota adalah kabupaten/kota yang ada di wilayah Provinsi Riau."], "Pasal 2": ["Tanggal 31 Juli 1958 merupakan tanggal pembentukan Provinsi Riau berdasarkan Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No.75), Sebagai Undang-Undang (Lembaran Negara Tahun 1958 Nomor 112, Tambahan Lembaran Negara Nomor 1646)."], "Pasal 3": ["Provinsi Riau terdiri atas 10 (sepuluh) kabupaten dan 2 (dua) kota, yaitu:\n\ta. Kabupaten Kampar;\n\tb. Kabupaten Indragiri Hulu;\n\tc. Kabupaten Bengkali\n\td. Kabupaten Indragiri Hilir;\n\te. Kabupaten Pelalawan;\n\tf. Kabupaten Rokan Hulu;\n\tg. Kabupaten Rokan Hilir;\n\th. Kabupaten Siak;\n\ti. Kabupaten Kuantan Singingi;\n\tj. Kabupaten Kepulauan Meranti;\n\tk. Kota Pekanbaru; dan\n\tl. Kota Dumai."], "Pasal 4": ["Ibu kota Provinsi Riau berkedudukan di Kota Pekanbaru."], "Pasal 5": ["Provinsi Riau memiliki karakteristik, yaitu:\n\ta. kewilayahan dengan ciri geografis utama kawasan gambut, daerah aliran sungai, pesisir dan pantai, kawasan dataran tinggi berupa perbukitan, kawasan taman nasional, kawasan lindung dan konservasi, serta kawasan kepulauan;\n\tb. potensi sumber daya alam berupa kelautan dan perikanan, Pertanian terutama perkebunan, kehutanan, pertambangan, energi dan sumber daya mineral, serta potensi pariwisata dan industri pengolahan; dan\n\tc. adat dan budaya melayu Riau terdiri dari keragaman suku, kekayaan sejarah, bahasa, kesenian, desa adat, ritual, upacara adat, situs budaya, dan kearifan lokal yang menunjukkan karakter religius dan berbudaya sekaligus menjunjung tinggi adat istiadat masyarakat dan kelestarian lingkungan."], "Pasal 6": ["Ketentuan mengenai susunan dan tata cara pemerintahan daerah diatur sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 7": ["Pada saat Undang-Undang ini mulai berlaku, semua peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No. 75), Sebagai Undang-Undang (Lembaran Negara Tahun 1958 Nomor 112, Tambahan Lembaran Negara Nomor 1646), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini."], "Pasal 8": ["Pada saat Undang-Undang ini mulai berlaku, Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan \"Undang-Undang Darurat No. 19 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau\" (Lembaran-Negara Tahun 1957 No. 75), Sebagai Undang-Undang (Lembaran Negara Tahun 1958 Nomor 112, Tambahan Lembaran Negara Nomor 1646), dicabut dan dinyatakan tidak berlaku."], "Pasal 9": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}