{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR  11 TAHUN  2022", "tentang": "TENTANG  KEOLAHRAGAAN", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:  \n1. Olahraga adalah segala kegiatan yang melibatkan pikiran, raga, dan jiwa secara terintegrasi dan sistematis untuk mendorong, membina, serta mengembangkan potensi jasmani, rohani, sosial , dan  budaya . \n2. Keolahragaan adalah segala aspek yang berkaitan dengan Olahraga yang memerlukan pengaturan, pendidikan, pelatihan, pembinaan, pengembangan, peningkatan, pengawasan, dan evaluasi.  \n3. Keolahragaan Nasional adalah Keolahragaan yang berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 yang berakar pada nilai-nilai Keolahragaan, kebudayaan nasional Indonesia, dan tanggap terhadap tuntutan perkembangan Olahraga.  \n4. Pelaku Olahraga adalah setiap orang dan/atau kelompok orang yang terlibat secara langsung dalam kegiatan Olahraga yang meliputi peolahraga, pembina olahraga, dan tenaga keolahragaan.  \n5. Peolahraga adalah orang yang berolahraga dalam usaha mengembangkan potensi jasmani, rohani, sosial, dan budaya.  \n6. Olahragawan adalah Peolahraga yang mengikuti pelatihan dan kejuaraan Olahraga secara teratur, sistematis, terpadu, berjenjang, dan berkelanjutan untuk mencapai prestasi.  \n7. Pembina Olahraga adalah orang yang memiliki minat dan pengetahuan, kepemimpinan, kemampuan manajerial, dan/atau p endanaan yang didedikasikan untuk kepentingan pembinaan dan pengembangan Olahraga.   \n8. Tenaga Keolahragaan adalah orang perseorangan yang memiliki kualifikasi dan sertifikat kompetensi dalam bidang Olahraga.  \n9. Masyarakat adalah orang perseorangan warga negara Indonesia, kelompok masyarakat, dan/atau organisasi kemasyarakatan yang mempunyai perhatian dan peranan dalam bidang Keolahragaan.  \n10.  Suporter adalah perseorangan atau kelompok masyarakat yang mendukung dan memiliki perhatian khusus terhadap cabang Olahraga tertentu.  \n11.  Olahraga Masyarakat  adalah Olahraga yang dilakukan oleh Masyarakat berdasarkan kegemaran dan kemampuan yang tumbuh dan berkembang sesuai dengan kondisi dan nilai budaya masyarakat setempat yang dilakukan secara terus-menerus untuk kesehatan, keb ugaran, dan kegembiraan.  \n12.  Olahraga Prestasi adalah Olahraga yang membina dan mengembangkan Olahragawan secara terencana, sistematis, terpadu, berjenjang, dan berkelanjutan melalui kompetisi untuk mencapai prestasi dengan dukungan ilmu pengetahuan dan teknologi Keolahragaan.  \n13.  Olahraga Amatir adalah Olahraga yang dilakukan atas dasar kecintaan atau kegemaran berolahraga.  \n14.  Olahraga Profesional adalah Olahraga yang dilakukan untuk memperoleh pendapatan dalam bentuk uang atau bentuk lain yang didasarkan atas kemahiran berolahraga.  \n15.  Olahraga Penyandang Disabilitas adalah Olahraga yang dilakukan sesuai dengan kondisi disabilitas fisik, intelektual, mental, dan/atau sensorik seseorang.  \n16.  Prestasi adalah hasil yang dicapai Olahragawan atau kelompok Olahragawan dalam kegiatan Olahraga.  \n17.  Industri Olahraga adalah kegiatan ekonomi bidang Olahraga dalam bentuk produk barang dan/atau jasa yang memberi nilai tambah atau manfaat yang lebih tinggi dan berdampak pada perekonomian masyarakat dan Olahraga.  \n18.  Penghargaan Olahraga adalah pengakuan atas Prestasi di bidang Olahraga yang diwujudkan dalam bentuk materiel dan/atau nonmateriel.  \n19.  Prasarana Olahraga adalah tempat atau ruang termasuk lingkungan yang digunakan untuk kegiatan Olahraga dan/atau penyelenggaraan Keolahragaan.  \n20.  Sarana Olahraga adalah peralatan dan perlengkapan yang digunakan untuk kegiatan Olahraga.  \n21.  Doping adalah penggunaan zat dan/atau metode terlarang untuk meningkatkan Prestasi Olahraga serta segala bentuk pelanggaran terhadap peraturan anti-Doping . \n22.  Pembinaan dan Pengemba ngan Keolahragaan adalah usaha sadar yang dilakukan secara sistematis untuk mencapai tujuan Keolahragaan.  \n23.  Organisasi Olahraga adalah sekumpulan orang yang menjalin kerja sama dengan membentuk organisasi untuk penyelenggaraan Olahraga sesuai dengan ketentuan peraturan perundang -undangan.  \n24.  Induk Organisasi Cabang Olahraga adalah Organisasi Olahraga yang membina, mengembangkan, dan mengoordinasikan 1 (satu) cabang Olahraga, jenis Olahraga, atau gabungan organisasi cabang Olahraga dari 1 (satu) jenis Olahraga yang merupakan anggota federasi cabang Olahraga internasional.  \n25.  Setiap Orang adalah orang perseorangan, kelompok orang, organisasi Masyarakat, dan/atau badan usaha yang berbentuk badan hukum atau tidak berbadan hukum.  \n26.  Standar Nasional Keolahragaan adalah kriteria minimal aspek yang berhubungan dengan Pembinaan dan Pengembangan Keolahragaan secara nasional.  \n27.  Standar Kompetensi adalah standar nasional yang berkaitan dengan kemampuan minimal yang mencakup pengetahuan, sikap, dan keterampilan yang harus dimiliki  seseorang untuk dapat dinyatakan lulus dalam uji kompetensi.  \n28.  Akreditasi adalah pemberian peringkat terhadap pemenuhan Standar Nasional Keolahragaan yang berkaitan dengan Pembinaan dan Pengembangan Keolahragaan.  \n29.  Sertifikasi adalah pemberian pengakuan atas pemenuhan Standar Nasional Keolahragaan.  \n30.  Sistem Jaminan Sosial Nasional adalah suatu tata cara penyelenggaraan program jaminan sosial oleh beberapa badan penyelenggara jaminan sosial.  \n31.  Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuas aan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.  \n32.  Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Olahraga . \n33.  Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan  daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom."], "Pasal 2": ["Keolahragaan diselenggarakan berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945."], "Pasal 3": ["Keolahragaan berfungsi mengembangkan kemampuan jasmani, rohani, dan sosial serta membentuk watak dan kepribadian bangsa yang bermartabat."], "Pasal 4": ["Keolahragaan bertujuan untuk:  \n\ta. memelihara dan meningkatkan kesehatan dan kebugaran, Prestasi, kecerdasan, dan kualitas manusia;  \n\tb. menanamkan nilai moral dan akhlak mulia, sportivitas, kompetitif, dan disiplin;  \n\tc. mempererat dan membina persatuan dan kesatuan bangsa;  \n\td. memperkukuh ketahanan nasional;  \n\te. mengangkat harkat, martabat, dan kehormatan bangsa; dan  \n\tf. menjaga perdamaian dunia."], "Pasal 5": ["Keolahragaan diselenggarakan dengan prinsip:  \n\ta. kebangsaan;  \n\tb. gotong royong;  \n\tc. keadilan;  \n\td. pembudayaan;  \n\te. manfaat;  \n\tf. kebhinekaan;  \n\tg. partisipatif;  \n\th. keterpaduan;  \n\ti. keberlanjutan;  \n\tj. aksesibilitas;  \n\tk. sportivitas;  \n\tl. demokratis;  \n\tm. akuntabilitas; dan  \n\tn. ketertiban dan kepastian hukum."], "Pasal 6": ["Setiap warga negara mempunyai hak yang sama untuk:  \n\ta. melakukan kegiatan Olahraga;  \n\tb. memperoleh pelayanan dalam kegiatan Olahraga;  \n\tc. memilih dan mengikuti jenis atau cabang Olahraga yang sesuai dengan bakat dan minatnya;  \n\td. memperoleh informasi, pengarahan, dukungan, bimbingan,  serta  Pembinaan dan Pengembangan Keolahragaan ; \n\te. menjadi Pelaku Olahraga;  \n\tf. mengembangkan Olahraga berbasis nilai luhur budaya bangsa;  \n\tg. mengembangkan Industri Olahraga;  \n\th. berpartisipasi dalam perencanaan, pelaksanaan, dan pengawasan kegiatan Keolahragaan;  \n\ti. meningkatkan Prestasi dan mengikuti kejuaraan pada  semua tingkatan; dan  \n\tj. memperoleh Penghargaan Olahraga."], "Pasal 7": ["Warga negara yang memiliki disabilitas fisik, intelektual, mental, dan/atau sensorik mempunyai hak untuk memperoleh pelayanan dalam kegiatan Olahraga sesuai dengan kebutuhan, harkat, dan martabatnya."], "Pasal 8": ["Setiap warga negara berkewajiban untuk berperan serta dalam kegiatan Olahraga dan memelihara Prasarana Olahraga dan Sarana Olahraga serta lingkungan."], "Pasal 9": ["(1) Orang tua mempunyai hak mengarahkan, membimbing, membantu, mengawasi , dan  memperoleh informasi tentang perkembangan Keolahragaan anaknya.  \n", "(2) Orang tua berkewajiban:  \n\ta. memberikan dorongan kepada anaknya untuk aktif berpartisipasi dalam berolahraga; dan  \n\tb. menjaga anaknya dari ancaman terhadap keselamatan, kesehatan fisik dan mental akibat latihan yang tidak sesuai dengan taraf tumbuh kembang anak dalam berolahraga."], "Pasal 10": ["(1) Masyarakat mempunyai hak untuk berperan serta dalam perencanaan, pengembangan, pelaksanaan, dan pengawasan kegiatan Keolahragaan.  \n", "(2) Masyarakat mempunyai hak untuk memperoleh pengetahuan tentang Keolahragaan dan informasi kemajuan Olahraga nasional dan/atau informasi kemajuan Olahraga di  daerahnya masing-masing.  \n", "(3) Masyarakat berkewajiban memberikan dukungan sumber daya dalam penyelenggaraan Keolahragaan."], "Pasal 11": ["(1) Pemerintah Pusat dan Pemerintah Daerah mempunyai hak mengarahkan, membimbing, membantu, dan mengawasi penyelen ggaraan Keolahragaan sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2) Pemerintah Pusat dan Pemerintah Daerah berkewajiban memberikan pelayanan dan kemudahan serta menjamin terselenggaranya kegiatan Keolahragaan bagi setiap warga negara tanpa diskriminasi."], "Pasal 12": ["(1) Pemerintah Pusat mempunyai tugas:  \n\ta. menetapkan dan melaksanakan kebijakan Keolahragaan secara nasional; dan  \n\tb. mengoordinasikan, mengawasi, dan mengevaluasi pelaksanaan kebijakan Keolahragaan secara nasional.  \n", "(2) Kebijakan Keolahragaan sebagaimana dimaksud pada ayat (1) dituangkan dalam desain besar Olahraga nasional yang diatur dengan Peraturan Presiden.  \n", "(3) Pemerintah Daerah mempunyai tugas:  \n\ta. menetapkan dan melaksanakan kebijakan Keolahragaan di daerah berdasarkan kebijakan Keolahragaan;  dan  \n\tb. mengoordinasikan, mengawasi, dan mengevaluasi pelaksanaan kebijakan Keolahragaan di daerah berdasarkan kebijakan Keolahragaan.  \n", "(4) Pemerintah Daerah melaksanakan kebijakan Keolahragaan den gan mempertimbangkan potensi daerah dan kondisi daerah."], "Pasal 13": ["(1) Pemerintah Pusat mempunyai wewenang:  \n\ta. menyusun dan menetapkan desain besar Olahraga nasional;   \n\tb. mengatur, membina, dan mengembangkan Keolahragaan secara nasional; dan  \n\tc. mengoordinasikan, melaksanakan, mengawasi, dan mengevaluasi penyelenggaraan Keolahragaan secara nasional.  \n", "(2) Pemerintah Daerah mempunyai wewenang:  \n\ta. melaksanakan desain besar Olahraga nasional di daerah  dengan menetapkan desain Olahraga daerah;  \n\tb. mengatur, membina, dan mengembangkan Keola hragaan di daerah; dan  \n\tc. mengoordinasikan, melaksanakan, mengawasi, dan mengevaluasi penyelenggaraan Keolahragaan di daerah."], "Pasal 14": ["(1) Pelaksanaaan tugas dan wewenang sebagaimana dimaksud dalam Pasal 12 dan Pasal 13 pada tingkat nasional dilakukan secara terpadu dan berkesinambungan.  \n", "(2) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (1), Pemerintah Pusat dapat melimpahkan sebagian kewenangannya kepada Pemerintah Daerah sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(3) Dalam melaksana kan tugas dan wewenang sebagaimana dimaksud dalam Pasal 12 ayat (3) dan Pasal 13 ayat (2), Pemerintah Daerah membentuk organisasi perangkat daerah  yang menangani bidang Keolahragaan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 15": ["Pemerintah   Pusat dan Pemerintah Daerah bertanggung jawab untuk mewujudkan tujuan penyelenggaraan Keolahragaan."], "Pasal 16": ["Ketentuan lebih lanjut mengenai tugas, wewenang, dan tanggung jawab Pemerintah Pusat dan Pemerintah Daerah sebagaimana dimaksud dalam Pasal 12 sampai dengan Pasal 15 diatur dengan Peraturan Pemerintah."], "Pasal 17": ["Ruang lingkup Olahraga meliputi kegiatan:  \n\ta. Olahraga pendidikan;  \n\tb. Olahraga Masyarakat; dan   \n\tc. Olahraga Prestasi."], "Pasal 18": ["(1) Olahraga pendidikan sebagaimana dimaksud dalam Pasal 17 huruf a diselenggarakan untuk menanamkan nilai-nilai karakter dan memperoleh pengetahuan, keterampilan, dan sikap yang dibutuhkan guna membangun gaya hidup sehat aktif sepanjang hayat.  \n", "(2) Olahraga pendidikan sebagaimana dimaksud pada ayat  (1) dilaksanakan, baik pada jalur pendidikan formal melalui kegiatan intrakurikuler dan/atau ekstrakurikuler, maupun nonformal melalui bentuk kegiatan yang sesuai dengan kebutuhan.  \n", "(3) Olahraga pendidikan dimulai dari usia dini dengan berpedoman pada taraf pertumbuhan dan perkembangan peserta didik.  \n", "(4) Olahraga pendidikan pada jalur pendidikan formal dilaksanakan pada setiap jenjang pendidikan.  \n", "(5) Olahraga pendidikan pada jalur pendidikan nonformal dapat dilaksanakan dengan dibimbing  oleh tutor secara terstruktur dan berjenjang  serta  dapat dibantu oleh Tenaga Keolahragaan  lain . \n", "(6) Olahraga pendidikan sebagaimana dimaksud pada ayat (4) dilaksanakan dengan dibimbing  oleh guru/dosen Olahraga dan dapat dibantu oleh Tenaga Keolahragaan lain yang disiapkan oleh setiap satuan pendidikan.  \n", "(7) Satuan pendidikan sebagaimana dimaksud pada ayat (6) berkewajiban menyiapkan Prasarana Olahraga dan Sarana Olahraga pendidikan sesuai dengan standar nasional pendidikan.  \n", "(8) Setiap satuan pendidikan perlu melakukan kejuaraan Olahraga  dan/atau festival Olahraga  sesuai dengan taraf pertumbuhan dan perkembangan peserta didik secara berkala antarsatuan pendidikan yang setingkat guna memupuk rasa persaudaraan, keterampilan sosial, dan belajar berkompetisi.  \n", "(9) Kejuaraan Olahraga dan/atau festival Olahraga satuan pendidikan sebagaimana dimaksud pada ayat (8) dapat dilanjutkan pada tingkat kabupaten/kota, provinsi, wilayah, nasional, dan internasional."], "Pasal 19": ["(1) Olahraga Masyarakat dapat dilaksanakan oleh Setiap Orang, satuan pendidikan, lembaga, perkumpulan, atau Organisasi Olahraga.  \n", "(2) Olahraga Masyarakat bertujuan untuk:  \n\ta. membudayakan aktivitas fisik;  \n\tb. menumbuhkan kegembiraan;  \n\tc. mempertahankan, memulihkan, dan meningkatkan kesehatan serta kebugaran tubuh;  \n\td. membangun hubungan sosial;  \n\te. melestarikan dan meningkatkan kekayaan budaya daerah dan nasional;  \n\tf. mempererat interaksi sosial yang kondusif dan memperkukuh ketahanan nasional; dan  \n\tg. meningkatkan produktivitas ekonomi nasional.   \n", "(3) Pemerintah Pusat, Pemerintah Daerah, dan Masyarakat berkewajiban menggali, mengembangkan, dan memajukan Olahraga Masyarakat.   \n", "(4) Setiap Orang yang menyelenggarakan Olahraga Masyarakat tertentu yang mengandung risiko terhadap kelestarian lingkungan, keterpeliharaan prasarana dan sarana, serta keselamatan dan kesehatan wajib:  \n\ta. menaati ketentuan dan prosedur yang ditetapkan sesuai dengan jenis Olahraga;  \n\tb. menyediakan instruktur atau pemandu yang mempunyai kualifikasi sesuai dengan jenis Olahraga dan/atau memiliki sertifikat kompetensi ; dan  \n\tc. menyediakan tenaga kesehatan  yang kompeten.   \n", "(5) Olahraga Masyarakat sebagaimana dimaksud pada ayat (4) harus memenuhi persyaratan yang ditetapkan oleh perkumpulan atau Organisasi Olahraga serta didukung dengan ilmu pengetahuan dan teknologi Keolahragaan.  \n", "(6) Setiap Orang yang melakukan Olahraga Masyarakat dapat membentuk per kumpulan Olahraga Masyarakat.  \n", "(7) Perkumpulan Olahraga Masyarakat sebagaimana dimaksud pada ayat (6) dapat menerima bantuan pendanaan dari anggaran pendapatan dan belanja negara dan anggaran pendapatan dan belanja daerah.  \n", "(8) Pembentukan perkumpulan Olahraga Masyarakat sebagaimana dimaksud pada ayat (6) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 20": ["(1) Olahraga Prestasi dimaksudkan sebagai upaya untuk meningkatkan kemampuan dan potensi Olahragawan dalam rangka meningkatkan harkat dan mar tabat bangsa.   \n", "(2) Olahraga Prestasi dilakukan oleh Setiap Orang yang memiliki bakat, kemampuan, dan potensi untuk mencapai Prestasi.  \n", "(3) Olahraga Prestasi dilaksanakan melalui pembinaan dan pengembangan secara terencana, sistematis,  terpadu, berjenjang, dan berke lanjutan dengan dukungan ilmu pengetahuan dan teknologi Keolahragaan.  \n", "(4) Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat berkewajiban menyelenggarakan, mengawasi, dan mengendalikan kegiatan Olahraga Prestasi.  \n", "(5) Untuk memajukan Olahraga Prestasi, Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat dapat:  \n\ta. membentuk perkumpulan Olahraga;  \n\tb. memberikan kemudahan menjadi anggota perkumpulan Olahraga;  \n\tc. memberdayakan pusat penelitian dan pengembangan ilmu pengetahuan dan teknologi Keolahragaan yang efektif dan efisien berstandar internasional;  \n\td. mengembangkan  sentra pembinaan Olahraga Prestasi;  \n\te. melakukan pembinaan kemampuan manajerial Organisasi Olahraga;  \n\tf. memberikan  pendidikan dan pelatihan kepada Tenaga Keolahragaan;  \n\tg. menyediakan Prasarana Olahraga dan Sarana Olahraga Prestasi;  \n\th. mengembangkan  sistem pemanduan dan pengembangan bakat Olahraga;  \n\ti. mengembangkan  sistem informasi Keolahragaan;  \n\tj. mengembangkan  sistem kesejahteraan Olahragawan dan Tenaga Keolahragaan;  \n\tk. melakukan uji coba kemampuan Prestasi Olahragawan pada ti ngkat daerah, nasional, dan internasional sesuai dengan kebutuhan;  \n\tl. mengembangkan  sistem pengembangan dan promosi kualifikasi pelatih ; dan  \n\tm. mengembangkan  Olahraga berbasis teknologi."], "Pasal 21": ["(1) Pemerintah Pusat dan Pemerintah Daerah membina dan mengembangkan Olahraga yang berbasis teknologi digital/elektronik.   \n", "(2) Olahraga sebagaimana dimaksud pada ayat (1) diselenggarakan dalam lingkup Olahraga Prestasi, Olahraga pendidikan, dan Olahraga Masyarakat . \n", "(3) Dalam melakukan Olahraga sebagaimana dimaksud pada ayat (1) tetap berorientasi pada kebugaran, kesehatan, dan interaksi sosial.  \n", "(4) Olahraga sebagaimana dimaksud pada ayat (1) didorong untuk mendukung pengembangan Industri Olahraga.  \n", "(5) Olahraga sebagaimana dima ksud pada ayat (1) diselenggarakan dengan memperhatikan nilai kemanusiaan, sosial, budaya, literasi fisik, keamanan, norma kepatutan dan kesusilaan, serta sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(6) Untuk menjamin keselamatan dan kesehatan Ola hragawan pada setiap kegiatan pelatihan dan penyelenggaraan kompetisi, pembina atau penyelenggara kegiatan wajib menyediakan tenaga kesehatan sesuai dengan kebutuhan Olahraga Prestasi."], "Pasal 22": ["(1) Pembinaan dan pengembangan Olahraga dilaksanakan sebagai bagi an integral dari pembangunan nasional.  \n", "(2) Pemerintah Pusat dan Pemerintah Daerah wajib melakukan pembinaan dan pengembangan Olahraga sesuai dengan kewenangan dan tanggung jawabnya.   \n", "(3) Pembinaan dan pengembangan Olahraga sebagaimana dimaksud pada ayat (1) meliputi Peolahraga, ketenagaan, pengorganisasian, pendanaan, metode, prasarana dan sarana, serta Penghargaan Olahraga.  \n", "(4) Pembinaan dan pengembangan Olahraga dilakukan secara sistematis melalui tahap pengenalan, pemantauan, pemanduan, pengembangan bakat secara berkelanjutan, dan peningkatan Prestasi.  \n", "(5) Pembinaan dan pengembangan Olahraga dilaksanakan melalui jalur keluarga, jalur pendidikan, dan jalur Masyarakat yang berbasis pada pengembangan Olahraga untuk semua orang yang berlangsung sepanjang hayat.  \n", "(6) Pembinaan dan pengembangan Olahraga sebagaimana dimaksud pada ayat (5) bertujuan untuk:  \n\ta. membentuk karakter;  \n\tb. memberikan pengetahuan dasar berolahraga;  \n\tc. meningkatkan derajat kebugaran dan kesehatan; dan  \n\td. menciptakan kebiasaan gaya hidup sehat dan aktif sepanjang hayat."], "Pasal 23": ["Pemerintah Pusat melakukan pembinaan dan pengembangan Olahraga melalui penetapan kebijakan, pendidikan, pelatihan, koordinasi, konsultasi, komunikasi, penyuluhan, pembimbingan, pemasyarakatan, perintisan, penelitian, uji coba, kompetisi, bantuan, pemudahan , perizinan, pengawasan , dan evaluasi ."], "Pasal 24": ["(1) Masyarakat dapat melakukan pembinaan dan pengembangan Olahraga melalui berbagai kegiatan Keolahragaan secara aktif, baik yang dilaksanakan atas dorongan Pemerintah Pusat dan/atau Pemerintah Daerah maupun atas prakarsa sendiri.  \n", "(2) Pembinaan dan pengembangan Olahraga oleh Masyarakat sebagaimana dimaksud pada ayat (1) dilakukan oleh perkumpulan Olahraga di lingkungan Masyarakat setempat.  \n", "(3) Masyarakat dalam melakukan pembinaan dan pengembangan Olahraga sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat membentuk organisasi cabang Olahraga yang tidak bertentangan dengan Undang-Undang ini."], "Pasal 25": ["Lembaga pemerintah maupun swasta berkewajiban menyelenggarakan pembinaan dan pengembangan Olahraga secara berkala dan berkelanjutan bagi karyawannya untuk meningkatkan pemulihan, kesehatan, kebugaran , kesejahteraan mental, relasi sosial, serta kualitas dan produktivitas kerja sesuai dengan kondisi masing-masing."], "Pasal 26": ["(1) Pembinaan dan pengembangan Olahraga pendidikan dilaksanakan dan diarahkan sebagai satu kesatuan yang sistemis dan berkesinambungan dengan sistem pendidikan nasional.  \n", "(2) Pembinaan dan pengembangan Olahraga pendidikan dilaksanakan melalui pembelaj aran yang dilakukan oleh guru/dosen pendidikan jasmani dan Olahraga yang memenuhi kualifikasi dan kompetensi  serta didukung oleh ketersediaan sumber belajar, Prasarana Olahraga , dan Sarana Olahraga dengan mempertimbangkan kemampuan daerah.  \n", "(3) Pembinaan dan pengembangan Olahraga pendidikan pada semua jenjang pendidikan berpedoman pada kurikulum nasional yang dilengkapi dengan program ekstrakurikuler.  \n", "(4) Pembinaan dan pengembangan Olahraga pendidikan dilaksanakan dengan memperhatikan potensi, kemampuan, minat , dan bakat peserta didik secara menyeluruh, baik melalui kegiatan intrakurikuler maupun ekstrakurikuler.  \n", "(5) Pembinaan dan pengembangan Olahraga pendidikan sebagaimana dimaksud pada ayat (3) dilakukan secara teratur, bertahap, dan berkesinambungan dengan memperhatikan taraf pertumbuhan dan perkembangan peserta didik.  \n", "(6) Untuk menumbuhkembangkan Prestasi Olahraga di lembaga pendidikan, pada setiap jalur pendidikan dapat dibentuk unit kegiatan Olahraga, klub Olahraga, kelas Olahraga, pusat pembinaan dan pelatihan, sekolah Olahraga, serta diselenggarakannya kompetisi Olahraga yang berjenjang dan berkelanjutan.  \n", "(7) Unit kegiatan Olahraga, klub Olahraga,  kelas Olahraga, pusat pembinaan dan  pelatihan, atau sekolah Olahraga  sebagaimana dimaksud pada ayat (6) didampingi pelatih Olahraga yang memiliki sertifikat kompetensi dari Induk Organisasi Cabang Olahraga.  \n", "(8) Pembinaan dan pengembangan Olahraga pendidikan dapat menerapkan pendekatan pembelajaran berbasis Olahraga, modifikasi Olahraga, dan/atau pendekatan berbasis gerak dengan mem anfaatkan aneka permainan, Olahraga tradisional, dan kegiatan di alam terbuka.  \n", "(9) Pembinaan dan pengembangan Olahraga pendidikan bagi semua peserta didik wajib melaksanakan evaluasi belajar terkait literasi fisik yang mencakup pengetahuan, keterampilan, kemam puan, dan sikap.  \n", "(10)  Peserta didik yang melaksanakan dan mengembangkan minat dan bakat Olahraga untuk Prestasi wajib diberi layanan pendidikan sesuai dengan kebutuhan."], "Pasal 27": ["(1) Pembinaan dan pengembangan Olahraga Masyarakat merupakan bagian integral dari pembangunan di bidang kesehatan . \n", "(2) Pembinaan dan pengembangan Olahraga Masyarakat dilaksanakan dan diarahkan untuk memassalkan Olahraga sebagai upaya mengembangkan kesadaran Masyarakat dalam meningkat kan kesehatan, kebugaran, kegembiraan, dan hubungan sosial.  \n", "(3) Pembinaan dan pengembangan sebagaimana dimaksud pada ayat ( 2) dilaksanakan oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat dengan membangun dan memanfaatkan potensi sumber daya, Prasarana Olahraga , dan Sarana Olahraga Masyarakat.  \n", "(4) Pembinaan dan pengembangan Olahraga Masyarakat yang bersifat tradisional dilakukan dengan menggali, mengembangkan, melestarikan, dan memanfaatkan Olahraga tradisional yang ada dalam Masyarakat.  \n", "(5) Pembinaan dan pengembangan Olahraga Masyarakat dilaksanakan berbasis Masyarakat dengan memperhatikan prinsip mudah, murah, menarik, manfaat, dan massal.  \n", "(6) Pembinaan dan pengembangan Olahraga Masyarakat dilaksanakan sebagai upaya menumbuhkembangkan sentra-sentra  dan mengaktifkan perkumpulan Olahraga dalam Masyarakat, meningkatkan pari wisata Olahraga, dan menyelenggarakan festival Olahraga Masyarakat yang berjenjang dan berkelanjutan pada tingkat daerah, nasional, dan internasional.  \n", "(7) Ketentuan sebagaimana dimaksud pada ayat ( 1) sampai dengan  ayat ( 6) dilaksanakan dengan berorientasi pada wawasan lingkungan hidup."], "Pasal 28": ["(1) Pembinaan dan pengembangan Olahraga Prestasi dilaksanakan dan diarahkan untuk mencapai Prestasi  Olahraga pada tingkat daerah, nasional, dan internasional.  \n", "(2) Pembinaan dan pengembangan Olahraga Prestasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Induk Organisasi Cabang Olahraga tingkat kabupaten/kota, Induk Organisasi Cabang Olahraga tingkat provinsi, hingga Induk Organisasi Cabang Olahraga tingkat nasional.  \n", "(3) Pembinaan dan pengembangan Olahraga Prestasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh pelatih yang memiliki kualifikasi dan sertifikat kompetensi yang dapat dibantu oleh  Tenaga Keolahragaan lain dengan pendekatan ilmu pengetahuan dan teknologi.  \n", "(4) Pembinaan dan pengembangan Olahraga Prestasi selain dilaksanakan melalui jalur sebagaimana dimaksud dalam Pasal 22 ayat ( 5) juga dilakukan melalui jalur klub, sentra pembinaan Olah raga, instansi pemerintah/Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia , dan/atau swasta.  \n", "(5) Pembinaan dan pengembangan Olahraga Prestasi sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) dilaksanakan dengan memberdayakan perkumpulan  Olahraga, menumbuhkembangkan sentra pembinaan Olahraga nasional dan daerah, serta menyelenggarakan kompetisi secara berjenjang dan berkelanjutan.  \n", "(6) Pembinaan dan pengembangan Olahraga Prestasi sebagaimana dimaksud pada ayat ( 5) melibatkan Olahragawan muda potensial dari hasil pemantauan, pemanduan, dan pengembangan bakat sebagai proses regenerasi.  \n", "(7) Pembinaan dan pengembangan Olahraga Prestasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri.  \n", "(8) Pembinaan dan pengembangan Olahraga Prestasi harus didukung  oleh kerja  sama orang tua, pimpinan sekolah/perguruan tinggi/instansi, dan/atau pimpinan klub/ Organisasi Olahraga ."], "Pasal 29": ["Pembinaan dan pengembangan Olahraga Amatir dilaksanakan dan diarahkan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 26 sampai dengan Pasal 28."], "Pasal 30": ["(1) Pembinaan dan pengembangan Olahraga Profesional dilaksanakan dan diarahkan untuk:  \n\ta. terciptanya Prestasi Olahraga;  \n\tb. berkembangnya karier Olahragawan;  \n\tc. terciptanya lapangan kerja dan usaha;  \n\td. meningkatnya sumber pendapatan; dan  \n\te. berkembangnya Industri Olahraga.  \n", "(2) Pembinaan dan pengembangan Olahraga Profesional sebagaimana dimaksud pada ayat (1) dilakukan oleh Induk Organisasi Cabang Olahraga dan/atau Organisasi Olahraga Profesional.  \n", "(3) Pembinaan dan pengembangan Olahraga Profesional sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dengan pendekatan ekonomi dan bisnis secara beretika."], "Pasal 31": ["(1) Pembinaan dan pengembangan Olahraga Penyandang Disabilitas dilaksanakan dan diarahkan sebagai upaya mewujudkan kesetaraan berolahraga untuk meningkatkan rasa percaya diri, kesehatan, kebugaran, dan Prestasi Olahraga.  \n", "(2) Pembinaan dan pengembangan Olahraga Penyandang Disabilitas dilaksanakan oleh komite paralimpiade Indonesia , organisasi  Olahraga Penyandang Disabilitas, dan/atau Induk Organisasi Cabang Olahraga melalui pengembangan kapasitas organisasi, kegiatan pendidikan dan pelatihan, serta kompetisi yang berjenjang dan berkelanjutan pada tingkat daerah, nasional, dan internasional.  \n", "(3) Pembinaan dan pengembangan Olahraga Penyandang Disabilitas sebagaimana dimaksud pada ayat (2) dapat dilaksanakan di unit layanan disabilitas.  \n", "(4) Pembinaan dan pengembangan Olahraga Penyandang Disabilitas diselenggarakan dalam lingkup Olahraga pendidikan, Olahraga Masyarakat, dan Olahraga Prestasi berdasarkan jenis Olahraga sesuai dengan kondisi disabilitas fisik, intelektual, mental, dan/atau sensorik.  \n", "(5) Pembinaan dan pengembangan Olahraga Penyandang Disabilitas dilaksanakan oleh komite paralimpiade Indonesia , organisasi Olahraga Penyandang Disabilitas , dan/atau Induk Organisasi Cabang Olahraga di tingkat pusat dan daerah dengan menekankan peningkatan kemampuan manajerial melalui pendidikan dan pelatihan secara berkelanjutan.  \n", "(6) Pembinaan dan pengembangan Olahraga Penyandang Disabilitas menerapkan model pembinaan Olahraga Prestasi untuk Olahragawan nondisabilitas dengan menyesuaikan klasifikasi disabilitas fisik, intelektual, mental, dan/atau sensorik.  \n", "(7) Pembinaan dan pengembangan Olahraga Penyandang Disabilitas sebagaimana dimaksud pada ayat ( 6) wajib memperhatikan latihan yang proporsional untuk menghindari terjadinya cidera yang memperparah kondisi disabilitas."], "Pasal 32": ["Ketentuan lebih lanjut mengenai pembinaan dan pengembangan Olahraga sebagaimana dimaksud dalam Pasal 21 sampai dengan Pasal 31 diatur dengan Peraturan Pemerintah."], "Pasal 33": ["(1) Pengelolaan Keolahragaan merupakan tanggung jawab Menteri.  \n", "(2) Pemerintah Pusat menentukan kebijakan nasional, Standar Nasional Keolahragaan melalui perencanaan, pengoordinasian, pelaksanaan, pengawasan, dan evaluasi terhadap pengelolaan Keolahragaan.  \n", "(3) Pengelolaan Keolahragaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui tata kelola organisasi Keolahragaan yang visioner, transparan, akuntabel, efisien, dan efektif."], "Pasal 34": ["Pemerintah Daerah provinsi melaksanakan kebijakan Keolahragaan melalui perencanaan, koordinasi, pembinaan, pengembangan, penerapan standardisasi, penggalangan sumber daya, pengawasan, dan evaluasi terhadap pengelolaan Keolahragaan daerah  sesuai dengan ketentuan peraturan perundang-undangan ."], "Pasal 35": ["(1) Pemerintah Daerah kabupaten/kota melaksanakan perencanaan, pembinaan, pengembangan, penerapan standardisasi, dan penggalangan sumber daya Keolahragaan yang berbasis keunggulan lokal  sesuai dengan ketentuan peraturan perundang-undangan . \n", "(2) Pemerintah Daerah kabupaten/kota wajib mengelola paling s edikit 2 (dua) cabang Olahraga unggulan yang bertaraf nasional dan/atau internasional."], "Pasal 36": ["(1) Untuk kepastian hukum perlindungan bagi Olahragawan dan Pelaku Olahraga dalam peningkatan Prestasi, Masyarakat membentuk  1 (satu) Induk Organisasi Cabang Olahraga.  \n", "(2) Induk Organisasi Cabang Olahraga sebagaimana dimaksud pada ayat (1) dapat membentuk cabang Organisasi Olahraga di provinsi dan kabupaten/kota.  \n", "(3) Induk Organisasi Cabang Olahraga sebagaimana dimaksud pada ayat (1) bersifat mandiri dan dikelola secara profesional oleh pengurus yang memiliki kompetensi Keolahragaan . \n", "(4) Induk Organisasi Cabang Olahraga sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan pengelolaan, pembinaan, dan pengembangan Olahraga.  \n", "(5) Induk Organisasi Cabang Olahraga sebagaimana dimaksud pada ayat (1) mempunyai wewenang merumuskan dan menetapkan model pengelolaan, penyelenggaraan pembinaan, dan pengembangan Olahraga.  \n", "(6) Pemerintah Pusat memberikan bantuan pendanaan kepada Induk Organisasi Cabang Olahraga yang bersumber dari anggaran pendapatan dan belanja negara yang prioritas cabang olahraganya ditetapkan dalam desain besar Olahraga nasional.  \n", "(7) Pemerintah Daerah memberikan hibah kepada Induk Organisasi Cabang Olahraga yang bersumber dari anggaran pendapatan dan belanja daerah yang prioritas cabang olahraganya ditetapkan dalam desain Olahraga daerah.  \n", "(8) Bantuan pendanaan sebagaimana dimaksud pada ayat (6) dan hibah sebagaimana dimaksud pada ayat (7) diberikan sesuai dengan kemampuan keuangan negara dan keuangan daerah.  \n", "(9) Mekanisme pemberian bantuan pendanaan sebagaimana dimaksud pada ayat (6) dan hibah sebagaimana dimaksud pada ayat ( 7) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 37": ["(1) Induk Organisasi Cabang Olahraga sebagaimana dimaksud dalam Pasal 36 membentuk  suatu komite olahraga nasional.  \n", "(2) Pengorganisasian komite olahraga nasional sebagaimana dimaksud pada ayat (1) ditetapkan oleh Masyarakat yang bersangkutan sesuai dengan ketentuan peraturan perundang -undangan.  \n", "(3) Induk Organisasi Cabang Olahraga dan komite olahraga nasional sebagaimana dimaksud pada ayat (1) bersifat mandiri dan dikelola secara profesional oleh pengurus yang memiliki kompetensi Keolahragaan.  \n", "(4) Komite olahraga nasional sebagaimana dimaksud pada ayat (1) memiliki tugas:  \n\ta. membantu Pemerintah Pusat dalam membuat kebijakan nasional dalam bidang pengelolaan, pembinaan, dan pengembangan Prestasi pada tingkat nasional ; \n\tb. melaksanakan pembinaan dan pengembangan Olahraga Prestasi di tingkat nasional dan daerah ; \n\tc. melaksanakan peningkatan Prestasi Olahraga yang dilakukan oleh Induk Organisasi Cabang Olahraga ; \n\td. mengoordinasikan pembinaan Induk Organisasi Cabang Olahraga, induk Organisasi Olahraga fungsional, serta komite olahraga nasional di provinsi dan komite olahraga nasional di kabupaten/kota ; \n\te. melaksanakan pengelolaan, pembinaan, dan pengembangan Olahraga Prestasi berdasarkan kewenangannya ; \n\tf. melaksanakan dan mengoordinasikan kegiatan pekan Olahraga tingkat nasional untuk:  \n\t\t1.  bersama  mengembang kan Olahraga Prestasi yang di arahkan untuk mencapai Prestasi Olahraga pada tingkat nasional dan persiapan Olahragawan pada  even tingkat internasional; dan  \n\t\t2. mengawasi dan mendampingi Olahraga Prestasi dalam kejuaraan pekan Olahraga nasional dan internasional; dan  \n\tg. membantu Pemerintah Pusat dalam melaksanakan tanggung jawabnya untuk melaksanakan pekan Olahraga nasional sebagai penyelenggara.  \n", "(5) Komite olahraga nasional sebagaimana dimaksud pada ayat (1) mempunyai wewenang:  \n\ta. membantu Pemerintah Pusat dan Pemerintah Daerah dalam menyosialisasikan pelaksanaan rencana induk Keolahragaan; \n\tb. memberikan masukan kepada Pemerintah Pusat dan Pemerintah Daerah dalam merumuskan kebijakan pengelolaan, pembinaan, dan pengembangan Olahraga Prestasi;  \n\tc. mengadakan pertemuan dan pembinaan terhadap Induk Organisasi Cabang Olahraga, induk Organisasi Olahraga fungsional, dan komite olahraga nasional di provinsi atau kabupaten/kota;  \n\td. melaksanakan penyelenggaraan pekan Olahraga tingkat nasional; dan  \n\te. memberikan  rekomendasi kepada Pemerintah Pusat dalam menentukan keikutsertaan cabang Olahraga dan Olahragawan dalam pekan Olahraga internasional."], "Pasal 38": ["(1) Pengelolaan Olahraga di provinsi dilakukan oleh Pemerintah Daerah provinsi dengan dibantu oleh komite olahraga nasional di provinsi.  \n", "(2) Komite olahraga nasional di provinsi sebagaimana dimaksud pada ayat (1) dibentuk  oleh Induk Organisasi Cabang Olahraga di provinsi.  \n", "(3) Komite olahraga nasional di provinsi sebagaimana dimaksud pada ayat (1) bersifat mandiri dan dikelola secara profesional oleh pengurus yang memiliki kompetensi Keolahragaan.  \n", "(4) Pengorganisasian komite olahra ga nasional di provinsi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Masyarakat yang bersangkutan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 39": ["(1) Pengelolaan Olahraga di kabupaten/kota dilakukan oleh Pemerintah Daerah kabupaten/kota dengan dibantu oleh komite olahraga nasional di kabupaten/kota.  \n", "(2) Komite olahraga nasional di kabupaten/kota sebagaimana dimaksud pada ayat (1) dibentuk oleh Induk Organisasi Cabang Olahraga di kabupaten/kota.  \n", "(3) Komite olahraga nasional di kabupaten/kota sebagaimana dimaksud pada ayat (1) bersifat mandiri dan dikelola secara profesional oleh pengurus yang memiliki kompetensi Keolahragaan.  \n", "(4) Pengorganisasian komite olahraga nasional di kabupaten/kota sebagaimana dimaksud pada ayat (1) ditetapkan oleh Masyarakat yang bersangkutan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 40": ["(1) Komite olahraga nasional di provinsi mempunyai tugas:  \n\ta. melakukan koordinasi dengan organisasi cabang Olahraga di tingkat provinsi, serta komite olahraga nasional di kabupaten/kota dalam rangka pengembangan dan pembinaan Prestasi Olahraga;  \n\tb. membantu Pemerintah Daerah provinsi dalam penyelenggaraan pekan Olahraga provinsi;  \n\tc. membantu organisasi cabang Olahraga dalam pengembangan dan penggalian bibit Olahragawan di provinsi; dan  \n\td. membantu organisasi cabang Olahraga di provinsi dalam pemassalan cabang Olahraga potensial.  \n", "(2) Komite olahraga nasional di kabupaten/kota mempunyai tugas:  \n\ta. melakukan koordinasi dengan organisasi cabang Olahraga di tingkat kabupaten/kota dalam rangka pengembangan dan  pembinaan Prestasi Olahraga;  \n\tb. membantu Pemerintah Daerah kabupaten/kota dalam penyelenggaraan pekan Olahraga kabupaten/kota;  \n\tc. membantu organisasi cabang Olahraga dalam pengembangan dan penggalian bibit Olahragawan di kabupaten/kota; dan  \n\td. membantu organisasi cabang Olahraga di kabupaten/kota dalam pemassalan cabang Olahraga potensial.  \n", "(3) Komite  olahraga nasional di provinsi atau kabupaten/kota mempunyai wewenang:  \n\ta. memberikan masukan kepada Pemerintah Daerah provinsi atau kabupaten/kota dalam merumuskan kebijakan daerah di bidang pengelolaan, pembinaan, dan pengembangan Olahraga Prestasi;  \n\tb. mengoordinasikan Induk Organisasi Cabang Olahraga dan induk Organisasi Olahraga fungsional di provinsi atau kabupaten/kota; dan  \n\tc. menentukan dan mempersiapkan pelaksanaan keikutsertaan cabang Olahraga Prestasi dalam kegiatan Olahraga yang bersifat lintas daerah dan nasional."], "Pasal 41": ["Pengurus komite olahraga nasional, komite olahraga nasional di provinsi, dan komite olahraga nasional di kabupaten/kota bersifat mandiri , memiliki kompetensi di bidang Keolahragaan, dan dipilih oleh Masyarakat sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 42": ["Ketentuan lebih lanjut mengenai pengelolaan Keolahragaan sebagaimana dimaksud dalam Pasal 33 sampai dengan Pasal 41 diatur dengan Peraturan Pemerintah."], "Pasal 43": ["Setiap penyelenggaraan kejuaraan Olahraga yang dilaksanakan oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat wajib memperhatikan tujuan Keolahragaan serta prinsip penyele nggaraan Keolahragaan."], "Pasal 44": ["Penyelenggaraan kejuaraan Olahraga sebagaimana dimaksud dalam Pasal 43 meliputi:  \n\ta. kejuaraan Olahraga tingkat kabupaten/kota, tingkat provinsi, tingkat wilayah, dan tingkat nasional;  \n\tb. pekan Olahraga kabupaten/kota, pekan Olahraga provinsi, pekan Olahraga wilayah, dan pekan Olahraga nasional;  \n\tc. kejuaraan Olahraga tingkat internasional; dan   \n\td. pekan Olahraga internasional."], "Pasal 45": ["(1) Keikutsertaan Indonesia dalam pekan Olahraga internasional sebagaimana dimaksud dalam Pasal 44 huruf d  bertujuan untuk mewujudkan persahabatan dan perdamaian dunia serta meningkatkan harkat dan martabat bangsa melalui pencapaian Prestasi.  \n", "(2) Keikutsertaan Indonesia  sebagaimana dimaksud pada ayat (1)  dilaksanakan oleh  komite  olimpiade Indonesia  yang diakui oleh International Olympic Committee dan komite paralimpiade  Indonesia  yang diakui oleh International Paralympic Committee.  \n", "(3) Komite  olimpiade Indonesia dan komite paralimpiade  Indonesia meningkatkan dan memelihara kepentingan Indonesia serta memperoleh dukungan Masyarakat untuk mengikuti:  \n\ta. pekan Olahraga dunia;  \n\tb. pekan Olahraga regional ; \n\tc. pekan Olahraga kawasan ; dan  \n\td. pekan dan/atau kejuaraan Olahraga tingkat internasional.  \n", "(4) Komite olimpiade Indonesia bekerja sesuai dengan peraturan International Olympic  Committee, Olympic Council of Asia, South East Asia Games Federation , dan organisasi Olahraga internasional lain yang menjadi afiliasi komite olimpiade Indonesia dengan tetap memperhatikan ketentuan dalam Undang-Undang ini.  \n", "(5) Komite olimpiade Indonesia ikut membantu Pemerintah Pusat dalam pengawasan dan pendampingan untuk mempersiapkan Olahragawan yang akan dipersiapkan dalam pekan Olahraga internasional  sesuai dengan rekomendasi komite olahraga nasional.  \n", "(6) Komite olimpiade Indonesia  berkewajiban untuk menjalankan diplomasi Olahraga internasional ."], "Pasal 46": ["Penyelenggaraan kejuaraan Olahraga sebagaimana dimaksud dalam Pasal 44 bertujuan untuk:  \n\ta. memasyarakatkan Olahraga;  \n\tb. menjaring bibit Olahragawan potensial;  \n\tc. meningkatkan kesehatan dan kebugaran;  \n\td. meningkatkan Prestasi Olahraga;  \n\te. memelihara persatuan dan kesatuan bangsa;  \n\tf. meningkatkan ketahanan nasional;  \n\tg. meningkatkan harkat dan martabat bangsa;  \n\th. mewujudkan rasa saling menghormati keberagaman antarbangsa; dan  \n\ti. mewujudkan persahabatan dan perdamaian dunia."], "Pasal 47": ["(1) Pekan Olahraga nasional diselenggarakan secara periodik dan berkesinambungan.  \n", "(2) Pemerintah Pusat bertanggung jawab terhadap penyelenggaraan pekan Olahraga nasional sebagaimana dimaksud pada ayat (1) dengan menugaskan komite olahraga nasional selaku penyelenggara.  \n", "(3) Pemerintah Daerah yang ditetapkan oleh penyelenggara bertanggung jawab terhadap pelaksanaan pekan Olahraga nasional."], "Pasal 48": ["Penyelenggaraan kejuaraan Olahraga sebagaimana dimaksud dalam Pasal 44 dilakukan dengan prinsip efisiensi, keunggulan,  terukur, akuntabel, sistematis, dan berkelanjutan."], "Pasal 49": ["(1) Pemerintah Daerah bertanggung jawab terhadap pelaksanaan penyelenggaraan pekan Olahraga daerah.  \n", "(2) Induk Organisasi Cabang Olahraga bertanggung jawab terhadap pelaksanaan penyelenggaraan kejuaraan Olahraga sebagaimana dimaksud dalam Pasal 44 huruf a dan huruf c.  \n", "(3) Organisasi Olahraga Penyandang Disabilitas bertanggung jawab terhadap penyelenggaraan pekan Olahraga Penyandang Disabilitas."], "Pasal 50": ["(1) Induk Organisasi Cabang Olahraga bertanggung jawab terhadap penyelenggaraan kejuaraan Olahraga tingkat internasional, nasional, dan wilayah.  \n", "(2) Penyelenggaraan kejuaraan Olahraga nasional dan wilayah sebagaimana dimaksud pada ayat (1) dilaporkan kepada komite olahraga nasional dan/atau komite paralimpiade Indonesia. \n", "(3) Penyelenggaraan kejuaraan Olahraga tingkat internasional sebagaimana dimaksud pada ayat (1) dilaporkan kepada Pemerintah Pusat, komite olimpiade Indonesia, dan/atau komite paralimpiade Indonesia."], "Pasal 51": ["(1) Pengajuan Indonesia sebagai calon tuan rumah penyelenggara pekan Olahraga internasional diusulkan oleh komite olimpiade Indonesia dan/atau komite paralimpiade Indonesia dengan memegang teguh integritas dan transparansi setelah mendapatkan persetujuan dari Pemerintah Pusat.  \n", "(2) Pemerintah Pusat bertanggung jawab terhadap penyelenggaraan pekan Olahraga internasional yang dilaksanakan di Indonesia.  \n", "(3) Penyelenggaraan pekan Olahraga internasional sebagaimana dimaksud pada ayat (1) ditugaskan pelaksanaannya kepada komite olimpiade Indonesia dan/atau komite paralimpiade Indonesia."], "Pasal 52": ["Penyelenggara kejuaraan Olahraga wajib memenuhi persyaratan teknis kecabangan, kesehatan, keselamatan, ketentuan daerah setempat, keamanan, ketertiban umum, dan kepentingan publik."], "Pasal 53": ["Penyelenggara kejuaraan Olahraga seb agaimana dimaksud dalam Pasal 52 dikenai pajak sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan."], "Pasal 54": ["(1) Penyelenggara kejuaraan Olahraga yang mendatangkan langsung massa penonton wajib mendapatkan rekomendasi dari Induk Organisasi Cabang Olahraga yang bersangkutan dan memenuhi ketentuan peraturan perundang-undangan.  \n", "(2) Penyelenggara kejuaraan Olahraga sebagaimana dimaksud pada ayat (1) wajib memiliki penanggung jawab kegiatan.  \n", "(3) Setiap Orang dan/atau badan hukum asing dapat menyelengg arakan kejuaraan Olahraga di Indonesia dalam bentuk kemitraan dengan Induk Organisasi Cabang Olahraga.  \n", "(4) Penyelenggara kejuaraan Olahraga wajib memperhatikan hak penonton dalam setiap kejuaraan Olahraga.  \n", "(5) Hak penonton sebagaimana dimaksud pada ayat (4) meliputi: \n\ta. mengekspresikan dukungan, semangat, dan motivasi di dalam kejuaraan Olahraga;   \n\tb. memperoleh fasilitas yang sesuai dengan nilai tiket masuk; dan  \n\tc. mendapatkan jaminan keselamatan dan keamanan.  \n", "(6) Setiap penonton dalam kejuaraan Olahraga wajib memperhatikan nilai sportivitas, kemanusiaan, sosial, budaya, norma kepatutan dan kesusilaan, dan  menjaga, menaati, dan/atau mematuhi ketentuan yang dipersyaratkan oleh penyelenggara kejuaraan  Olahraga  dan ketentuan peraturan perundang-undang an yang mengatur mengenai ketertiban dan keamanan."], "Pasal 55": ["(1) Dalam penyelenggaraan kejuaraan Olahraga  terdapat Suporter Olahraga yang berperan aktif  memberikan semangat, motivasi, dan dukungan baik di dalam maupun di luar pertandingan Olahraga . \n", "(2) Suporter Olahraga sebagaimana dimaksud pada ayat (1) membentuk organisasi atau badan hukum Suporter Olahraga  dengan mendapat rekomendasi dari klub atau Induk Organisasi Cabang Olahraga.  \n", "(3) Organisasi atau badan hukum Suporter Olahraga sebagaimana dimaksud pada ayat ( 2) memiliki anggaran dasar /anggaran rumah tangga  dan anggota yang terdaftar . \n", "(4) Pengurus organisasi atau badan hukum Suporter Olahraga sebagaimana dimaksud pada ayat (3) bertanggung jawab melakukan pengelolaan dan pembinaan terhadap anggotanya.  \n", "(5) Suporter Olahraga sebagaimana dimaksud pada ayat (2) memiliki hak:  \n\ta. mendapatkan perlindungan hukum, baik di dalam maupun di luar pertandingan Olahraga ; \n\tb. mendapatkan pembinaan dari organisasi atau badan hukum Suporter  Olahraga yang menaunginya;  \n\tc. mendapatkan kesempatan prioritas memiliki  klub melalui kepemil ikan  saham  sesuai dengan ketentuan peraturan  perundang undangan ; dan   \n\td. memberikan dukungan langsung atau tidak langsung, baik di dalam maupun di luar pertandingan Olahraga . \n", "(6) Suporter Olahraga sebagaimana dimaksud pada ayat (2) memiliki kewajiban:  \n\ta. mendaftarkan  diri menjadi anggota organisasi atau badan hukum Suporter Olahraga  tertentu; dan  \n\tb. menjaga ketertiban dan keamanan , baik di  dalam maupun di  luar pertandingan Olahraga . \n", "(7) Suporter Olahraga  dapat berperan serta mendukung pengembangan Industri Olahraga dengan pelaku Industri Olahraga  melalui pola kemitraan yang saling menguntungkan."], "Pasal 56": ["Ketentuan lebih lanjut mengenai komite olimpiade Indonesia, komite paralimpiade Indonesia, penyelenggaraan pekan Olahraga nasional, tanggung jawab Pemerintah Daerah dan Induk Organisasi Cabang Olahraga, penyelenggaraan pekan Olahraga internasional,  persyaratan penyelenggaraan kejuaraan Olahraga, penonton, dan Suporter sebagaimana dimaksud dalam Pasal 45, Pasal 47, Pasal 49, Pasal 50, Pasal 51, Pasal 52, Pasal 53, Pasal 54, d an Pasal 55 diatur dengan Peraturan Pemerintah."], "Pasal 57": ["(1) Olahragawan meliputi Olahragawan amatir dan Olahragawan profesional.   \n", "(2) Olahragawan penyandang disabilitas merupakan Olahragawan yang melaksanakan Olahraga sesuai dengan kondisi disabilitas fisik, intelektual, mental, dan/atau sensorik."], "Pasal 58": ["(1) Olahragawan amatir melaksanakan kegiatan Olahraga yang menjadi kegemaran dan keahliannya.  \n", "(2) Olahragawan amatir sebagaimana dimaksud pada ayat (1) mempunyai hak :  \n\ta. meningkatkan Prestasi melalui klub dan/atau perkumpulan Olahraga;  \n\tb. mendapatkan pembinaan dan pengembangan sesuai dengan cabang Olahraga yang diminati;  \n\tc. mengikuti kejuaraan Olahraga pada semua tingkatan setelah melalui seleksi dan/atau kompetisi;  \n\td. memperoleh kemudahan izin dari instansi untuk mengikuti kegiatan Olahraga di tingkat daerah, nasional, dan internasional; dan  \n\te. beralih status menjadi Olahragawan profesional."], "Pasal 59": ["(1) Olahragawan profesional melaksanakan kegiatan Olahraga sebagai profesi sesuai dengan keahliannya.   \n", "(2) Setiap Orang dapat menjadi Olahragawan profesional setelah memenuhi persyaratan:   \n\ta. pernah menjadi Olahragawan amatir dan/atau mengikuti kompetisi secara periodik;   \n\tb. memenuhi ketentuan ketenagakerjaan yang dipersyaratkan;  dan  \n\tc. memenuhi ketentuan medis yang dipersyaratkan.  \n", "(3) Setiap Olahragawan profesional dalam melaksanakan profesinya mempunyai hak untuk:  \n\ta. didampingi oleh manajer, pelatih, tenaga kesehatan , psikolog, ahli hukum, dan tenaga ahli lainnya sesuai dengan kebutuhan;   \n\tb. mengikuti kejuaraan pada semua tingkatan sesuai dengan ketentuan;  \n\tc. mendapatkan pembinaan dan pengembangan dari Induk Organisasi Cabang Olahraga, Organisasi Olahraga Profesional, atau Organisasi Olahraga fungsional; dan   \n\td. mendapatkan pendapatan yang layak  sesuai dengan  standar yang ditentukan oleh cabang Olahraga Profesional ."], "Pasal 60": ["(1) Olahragawan penyandang disabilitas melaksanakan kegiatan Olahraga khusus bagi penyandang disabilitas.  \n", "(2) Setiap Olahragawan penyandang disabilitas sebagaimana dimaksud pada ayat (1) berhak  untuk:  \n\ta. meningkatkan Prestasi melalui klub dan/atau perkumpulan Olahraga Penyandang Disabilitas;  \n\tb. mendapatkan pembinaan cabang Olahraga sesuai dengan kondisi disabilitas fisik, intelektual, mental, dan/atau sensorik;  \n\tc. mengikuti pekan dan kejuaraan Olahraga Penyandang Disabilitas di tingkat daerah, nasional, dan internasional setelah melalui seleksi dan/atau kompetisi;   \n\td. memperoleh layanan Prasarana Olahraga dan Sarana Olahraga yang sesuai dengan standar disabilitas dan dapat diakses; dan   \n\te. mendapatkan hak yang  sama untuk memperoleh penghargaan sesuai dengan Prestasi yang dicapai."], "Pasal 61": ["Setiap Olahragawan berkewajiban:  \n\ta. menjunjung tinggi nilai luhur dan nama baik bangsa dan Negara Kesatuan Republik Indonesia;  \n\tb. mengedepankan sikap sportivitas dalam setiap kegiatan Olahraga yang dilaksanakan;   \n\tc. menaati peraturan dan kode etik yang berlaku dalam setiap cabang Olahraga yang diikuti dan/atau yang menjadi profesinya;  \n\td. menaati norma, budaya, dan adat istiadat masyarakat setempat; dan  \n\te. ikut menjaga upaya pelestarian lingkungan hidup."], "Pasal 62": ["(1) Olahragawan amatir memperoleh pembinaan dan pengembangan dari Induk Organisasi Cabang Olahraga amatir.  \n", "(2) Olahragawan profesional memperoleh pembinaan dan pengembangan dari cabang Olahraga Profesional dan/atau bergabung dalam cabang Olahraga Amatir."], "Pasal 63": ["Pembinaan  dan  pengembangan  Olahragawan  dapat  dilaksanakan melalui perpindahan  Olahragawan  antarperkumpulan,  antardaerah, dan antarnegara."], "Pasal 64": ["Perpindahan Olahragawan antardaerah sebagaimana dimaksud dalam Pasal 63 dap at dilakukan untuk membangun ekosistem pembinaan Keolahragaan dan tidak merugikan kepentingan pembinaan Olahraga di daerah asal."], "Pasal 65": ["(1) Perpindahan Olahragawan antarnegara sebagaimana dimaksud dalam Pasal 63 harus dilakukan dengan pertimbangan kepentin gan peningkatan Prestasi,  Pembinaan dan Pengembangan Keolahragaan , serta  dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2) Perpindahan Olahragawan antarnegara sebagaimana dimaksud pada ayat (1) dilakukan melalui:  \n\ta. perpindahan antarnegara karena alasan kontrak ketenagakerjaan; dan/atau  \n\tb. perpindahan karena telah terpenuhinya syarat pewarganegaraan."], "Pasal 66": ["(1) Pembina Olahraga meliputi pembina perkumpulan, Induk Organisasi Cabang Olahraga, atau lembaga Olahraga pada tingkat pusat dan tingkat daerah yang telah dipilih/ditunjuk menjadi pengurus.   \n", "(2) Pembina Olahraga melakukan pembinaan dan pengembangan Olahraga sesuai dengan tugas dan fungsinya dalam organisasi."], "Pasal 67": ["(1) Pembina Olahraga berhak memperoleh peningkatan  pengetahuan, keterampilan, penghargaan, dan bantuan hukum.  \n", "(2) Pembina Olahraga berkewajiban:  \n\ta. melaksanakan pembinaan dan pengembangan terhadap Organisasi Olahraga, Olahragawan, Tenaga Keolahragaan, dan pendanaan Keolahragaan; dan  \n\tb. melaksanakan pembinaan dan pengembangan Olahraga sesuai dengan prinsip penyelenggaraan Keolahragaan."], "Pasal 68": ["Pembina Olahraga warga negara asing yang bertugas dalam setiap Organisasi Olahraga dan/atau lembaga Olahraga wajib:  \n\ta. memiliki kualifikasi dan kompetensi;  \n\tb. mendapatkan reko mendasi dari Induk Organisasi Cabang Olahraga yang bersangkutan;   \n\tc. mendapatkan izin dari instansi Pemerintah Pusat yang berwenang sesuai dengan ketentuan peraturan perundang-undangan;  \n\td. menaati norma, budaya, dan adat istiadat masyarakat setempat; dan  \n\te. mengalihkan pengetahuan dan keterampilan terkait pembinaan Olahraga pada umumnya dan/atau cabang Olahraga spesifik yang dibinanya."], "Pasal 69": ["(1) Tenaga Keolahragaan terdiri atas pelatih, asisten pelatih, guru/dosen, wasit, juri, manajer, promotor, administrator, pemandu, penyuluh/penggerak, instruktur, tenaga kesehatan, ahli biomekanika, psikolog, tenaga pengawas Doping, relawan , dan tenaga teknis atau sebutan lain yang sesuai dengan kekhususannya serta berpartisipasi dalam menyelenggarakan kegiatan Olahraga.  \n", "(2) Tenaga Keolahragaan yang bertugas dalam setiap Organisasi Olahraga dan/atau lembaga Olahraga wajib memiliki kualifikasi dan sertifikat kompetensi yang dikeluarkan oleh Induk Organisasi Cabang Olahraga bersangkutan dan/atau le mbaga sertifikasi kompetensi Tenaga Keolahragaan lainnya.  \n", "(3) Tenaga Keolahragaan bertugas menyelenggarakan atau melakukan kegiatan Keolahragaan sesuai dengan bidang keahlian dan/atau kewenangan Tenaga Keolahragaan yang bersangkutan.   \n", "(4) Pengadaan Tenaga Keolahr agaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui pendidikan dan/atau pelatihan oleh lembaga khusus yang berkompeten sesuai dengan bidangnya."], "Pasal 70": ["Tenaga Keolahragaan dalam melaksanakan profesinya berhak untuk mendapatkan:  \n\ta. pembinaan, pen gembangan, dan peningkatan keterampilan melalui pelatihan; dan  \n\tb. pengembangan karier, pelayanan kesejahteraan, bantuan hukum, dan/atau penghargaan."], "Pasal 71": ["Tenaga Kelahragaan asing yang bertugas pada setiap Organisasi Olahraga dan/atau lembaga Olahraga wajib:  \n\ta. memiliki kualifikasi dan sertifikat kompetensi;  \n\tb. mendapatkan rekomendasi dari Induk Organisasi Cabang Olahraga atau institusi lain yang relevan ;  \n\tc. mendapatkan izin dari instansi Pemerintah Pusat yang berwenang sesuai dengan ketentuan peraturan perundang-undangan; dan  \n\td. menaati norma, budaya, dan adat istiadat Masyarakat setempat."], "Pasal 72": ["Ketentuan lebih lanjut mengenai alih status Olahragawan, Olahragawan profesional, perpindahan Olahragawan, hak dan kewajiban, pembinaan dan pengembangan, Pembina Olahraga, dan Tenaga Keolahragaan sebagaimana dimaksud dalam Pasal 58 sampai dengan Pasal 71 diatur dengan atau berdasarkan Peraturan Pemerintah."], "Pasal 73": ["(1) Pemerintah Pusat, Pemerintah Daerah, dan Masyarakat ber tanggung jawab atas perencanaan, pengadaan, pemanfaatan, pemeliharaan, dan pengawasan Prasarana Olahraga.    \n", "(2) Pemerintah Pusat dan Pemerintah Daerah menjamin ketersediaan, mengelola, dan memelihara Prasarana Olahraga dan Sarana Olahraga serta ruang terbuka  sesuai dengan kewenangannya berdasarkan ketentuan peraturan perundang-undangan . \n", "(3) Jumlah dan jenis Prasarana Olahraga yang dibangun wajib mempertimbangkan pemerataan di seluruh wilayah termasuk daerah tertinggal, terdepan, dan terluar  untuk kepentingan Olahraga  pendidikan, Olahraga Masyarakat, dan Olahraga Prestasi dilengkapi kemudahan akses bagi penyandang disabilitas dengan memperhatikan prinsip pembangunan berkelanjutan . \n", "(4) Prasarana Olahraga yang dibangun di daerah wajib memenuhi jumlah dan standar minimum yang  ditetapkan oleh Pemerintah Pusat.  \n", "(5) Badan usaha yang bergerak dalam bidang pembangunan perumahan dan permukiman berkewajiban menyediakan Prasarana Olahraga sebagai fasilitas umum dengan standar dan kebutuhan yang ditetapkan oleh Pemerintah Pusat yang selanjutnya diserahkan kepada Pemerintah Daerah sebagai aset/milik Pemerintah Daerah setempat .  \n", "(6) Badan usaha yang bergerak dalam bidang pembangunan perumahan dan permukiman yang tidak memenuhi kewajiban sebagaimana dimaksud pada ayat (5), dikenakan sanksi administratif atau bentuk sanksi lainnya.  \n", "(7) Ketentuan lebih lanjut mengenai tata cara penetapan Prasarana Olahraga dan pemenuhan kewajiban badan usaha yang bergerak dalam bidang pembangunan perumahan dan permukiman sebagaimana dimaksud pada ayat (1) sampai dengan a yat (6) diatur dengan Peraturan Presiden.   \n", "(8) Setiap Orang dilarang meniadakan dan/atau mengalihfungsikan Prasarana Olahraga yang telah menjadi aset/milik Pemerintah Pusat atau Pemerintah Daerah tanpa rekomendasi Menteri dan tanpa izin atau tanpa persetujuan dari yang berwenang sesuai dengan ketentuan peraturan perundang-undangan . \n", "(9) Ketentuan mengenai tata cara peniadaan dan/atau pengalihfungsian Prasarana Olahraga yang telah menjadi aset/milik Pemerintah Pusat atau Pemerintah Daerah dengan rekomendasi Menteri dan izin atau persetujuan dari yang berwenang diatur dengan Peraturan Menteri."], "Pasal 74": ["(1) Pemerintah Pusat membina dan mendorong pengembangan industri Sarana Olahraga dalam negeri.  \n", "(2) Setiap Orang atau badan usaha yang memproduksi Sarana Olahraga wajib memperhatikan standar teknis Sarana Olahraga dari cabang Olahraga.  \n", "(3) Sarana Olahraga sebagaimana dimaksud pada ayat (2) diproduksi, diperjualbelikan, dan/atau disewakan untuk masyarakat umum, baik untuk pendidikan, pelatihan maupun untuk kompetisi wajib memenuhi standar kebersihan, kesehatan, keselamatan, dan lingkungan.  \n", "(4) Produsen wajib memberikan informasi tertulis mengenai bahan baku, penggunaan, dan pemanfaatan Sarana Olahraga untuk memberikan pelindungan kesehatan dan keselamatan.  \n", "(5) Perlakuan bea masuk, pajak pertambahan nilai, dan pajak penjualan atas barang mewah untuk Sarana Olahraga dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan di bidang kepabeanan dan perpajakan.  \n", "(6) Ketentuan lebih lanjut mengenai Sarana Olahraga sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) diatur dengan Peraturan Pemerintah."], "Pasal 75": ["(1) Pendanaan Keolahragaan menjadi tanggung jawab bersama antara Pemerintah Pusat, Pemerintah Daerah, badan usaha, dan Masyarakat.   \n", "(2) Pemerintah Pusat dan Peme rintah Daerah wajib mengalokasikan anggaran Keolahragaan melalui anggaran pendapatan dan belanja negara dan anggaran pendapatan dan belanja daerah."], "Pasal 76": ["Perusahaan perseroan terbatas/badan usaha berperan serta dalam menyediakan dana pengembangan Masyarakat sebagai perwujudan dari tanggung jawab sosial terhadap pembinaan Keolahragaan."], "Pasal 77": ["(1) Sumber pendanaan Keolahragaan ditentukan berdasarkan prinsip kecukupan dan keberlanjutan.   \n", "(2) Perencanaan pendanaan Keolahragaan didasarkan atas kebutuhan, program, dan capaian yang diharapkan.   \n", "(3) Sumber pendanaan Keolahragaan dapat diperoleh dari:  \n\ta. anggaran pendapatan dan belanja negara;  \n\tb. anggaran pendapatan dan belanja daerah provinsi;  \n\tc. anggaran pendapatan dan belanja daerah kabupaten/kota;  \n\td. Masyarakat;  \n\te. kerja sama;  \n\tf. sumbangan badan usaha;  \n\tg. hasil usaha Industri Olahraga; dan/atau  \n\th. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang-undangan.   \n", "(4) Menteri dapat menyalurkan pendanaan Olahraga kepada komite olahraga nasional, Induk Organisasi Cabang Olahraga, komite olimpiade Indonesia , dan komite paralimpiade Indonesia."], "Pasal 78": ["Pendanaan yang bersumber dari anggaran pendapatan dan belanja negara sebagaimana dimaksud dalam Pasal 77 ayat (3) huruf a sesuai dengan kemampuan keuangan negara dan memper timbangkan target capaian pelaksanaan desain besar Olahraga nasional yang menjadi kewenangan Pemerintah Pusat."], "Pasal 79": ["(1) Pemerintah Daerah provinsi dan Pemerintah Daerah kabupaten/kota mengalokasikan anggaran untuk pendanaan Keolahragaan dari anggaran pendapatan dan belanja daerah sesuai dengan kemampuan keuangan daerah dan mempertimbangkan target capaian pelaksanaan desain besar Olahraga nasional yang menjadi kewenangan Pemerintah Daerah.  \n", "(2) Alokasi anggaran sebagaimana dimaksud pada ayat (1) dapat disalurkan kepada komite olahraga nasional di provinsi dan komite olahraga nasional di kabupaten/kota melalui pemberian hibah yang dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 80": ["(1) Pengelolaan dana Keolahragaan dilakukan berdasarkan pada prinsip keadilan, efektif, efisiensi, transparansi, dan akuntabilitas publik.  \n", "(2) Dana Keolahragaan yang dialokasikan dari Pemerintah Pusat, Pemerintah Daerah, badan usaha, dan Masyarakat diberikan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 81": ["Ketentuan lebih lanjut mengenai pendanaan Keolahragaan serta pengalokasian dan pengelolaan dana Keolahragaan sebagaimana dimaksud dalam Pasal 75 sampai dengan Pasal 80 diatur dengan Peraturan Pemerintah."], "Pasal 82": ["(1) Dalam rangka pembinaan dan pengembangan Olahraga, dibentuk dana perwalian Keolahragaan.   \n", "(2) Ketentuan  mengenai pembentukan dana perwalian Keolahragaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Presiden."], "Pasal 83": ["Pengaturan pajak bagi Setiap Orang yang memberikan dukungan dana untuk Pembinaan dan Pengembangan Keolahragaan dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan."], "Pasal 84": ["(1) Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat melakukan pengembangan ilmu pengetahuan dan teknologi Keolahragaan secara berkelanjutan untuk memajukan Keolahragaan.  \n", "(2) Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat memberdayakan lembaga penelitian dan pengembangan  ilmu pengetahuan dan teknologi Keolahragaan yang bermanfaat untuk memajukan Pembinaan dan Pengembangan Keolahragaan.  \n", "(3) Hasil pengembangan ilmu pengetahuan dan teknologi Keolahragaan  sebagaimana dimaksud pada ayat (1) disosialisasikan dan diterapkan untuk kemajuan Olahraga.   \n", "(4) Ketentuan lebih lanjut mengenai pengembangan ilmu pengetahuan dan teknologi Keolahragaan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) diatur dengan Peraturan Pemerintah."], "Pasal 85": ["(1) Pengembangan ilmu pengetahuan dan teknologi Keolahragaan sebagaimana dimaksud dalam Pasal 84 diselenggarakan oleh Pemerintah  Pusat sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2) Penyelenggaraan pengembangan ilmu pengetahuan dan teknologi Keolahragaan sebagaimana dimaksud pada ayat (1) dilakukan secara terpadu dengan pelatihan nasional dan/atau sentra pembinaan Olahraga. \n(3) Penyelenggaraan pengembangan ilmu pengetahuan dan teknologi Keolahragaan  sebagaimana dimaksud pada ayat (2) dilaksanakan dalam rangka meningka tkan kapasitas bangsa dalam mengelola sumber daya  Keolahragaan guna meningkatkan daya saing bangsa."], "Pasal 86": ["(1) Pemerintah Pusat dan Pemerintah Daerah menjamin ketersediaan data untuk kepentingan Olahraga nasional melalui pembentukan sistem data Keolahragaan Nasional terpadu sebagai satu data  Olahraga nasional.  \n", "(2) Sistem data Keolahragaan Nasional terpadu sebagaimana dimaksud pada ayat (1) memuat data mengenai pembinaan, pengembangan, penghargaan, dan kesejahteraan Olahragawan dan Pelaku Olahraga.  \n", "(3) Sistem data Keolahragaan Nasional terpadu bertujuan untuk:  \n\ta. pemetaan Olahragawan dan Pelaku Olahraga;  \n\tb. pemetaan potensi dalam pembinaan dan pengembangan Olahraga Prestasi, Olahraga pendidikan, dan Olahraga Masyarakat;  \n\tc. dasar pengambilan kebijakan Keolahragaan;  \n\td. inventarisasi Prasarana Olahraga dan Sarana  Olahraga;  \n\te. dasar bagi pelaksanaan pemberian penghargaan dan kesejahteraan;  \n\tf. mempermudah akses data Keolahragaan bagi Masyarakat dan Industri Olahraga; dan  \n\tg. inventarisasi potensi Suporter pada masing-masing cabang Olahraga.  \n", "(4) Data Keolahragaan Nasional terp adu dikelola oleh Pemerintah Pusat dengan mengembangkan pusat data Keolahragaan dengan memanfaatkan media informasi dan museum Keolahragaan Nasional.  \n", "(5) Masyarakat dapat memberikan informasi dan data Keolahragaan ke dalam sistem data Keolahragaan Nasional terpadu.  \n", "(6) Pembentukan, pengelolaan, dan pengembangan sistem data Keolahragaan Nasional  terpadu dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 87": ["(1) Pemerintah Pusat dan Pemerintah Daerah menjamin ketersediaan dan penyebarluasan informasi kepada masyarakat untuk kepentingan Pembinaan dan Pengembangan Keolahragaan.  \n", "(2) Dalam menyediakan dan menyebarluaskan informasi, Pemerintah Pusat mengembangkan pusat informasi Keolahragaan Nasional dengan memanfaatkan media massa dan media lain serta museum Keolahragaan Nasional.  \n", "(3) Pemerintah Daerah berdasarkan kewenangan dan kemampuan yang dimiliki dapat mengembangkan dan mengelola informasi Keolahragaan Nasional sesuai dengan kemampuan dan kondisi daerah."], "Pasal 88": ["(1) Masyarakat memiliki kesempatan yang sama dan seluas-luasnya untuk berperan serta dalam kegiatan Keolahragaan.  \n", "(2) Peran serta Masyarakat sebagaimana dimaksud pada ayat (1) dapat dilakukan secara perseorangan, kelompok, keluarga, organisasi profesi, badan usaha, atau organisasi kemasyarakatan lain sesuai dengan prinsip keterbukaan dan kemitraan.  \n", "(3) Masyarakat dapat berperan sebagai sumber, pelaksana, tenaga sukarela, penggerak, pengguna hasil, dan/atau pelayanan kegiatan Olahraga.  \n", "(4) Masyarakat ikut serta mendorong upaya Pembinaan dan Pengembangan Keolahragaan."], "Pasal 89": ["(1) Pemerintah Pusat, Pemerintah Daerah, dan Masyarakat dapat saling bekerja sama dalam bidang Keolahragaan sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2)  Kerja sama sebagaiman a dimaksud pada ayat (1) dilakukan dengan memperhatikan tujuan Keolahragaan dan prinsip keterbukaan, efisiensi, efektivitas, dan akuntabilitas.  \n", "(3) Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat dapat menyelenggarakan kerja sama internasional dalam bidang Keolahragaan dan dilakukan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 90": ["Setiap pelaksanaan Industri Olahraga yang dilakukan oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau Masyarakat wajib memperhatikan tujuan Keolahragaan serta prinsip penyelenggaraan Keolahragaan."], "Pasal 91": ["(1) Industri Olahraga dapat berbentuk prasarana dan sarana yang diproduksi, diperjualbelikan, dan/atau disewakan untuk Masyarakat.  \n", "(2) Selain berbentuk prasarana dan sarana, Industri Olahraga dapat berbentuk jasa penjualan kegiatan cabang Olahraga sebagai produk utama yang dikemas secara profesional yang meliputi:  \n\ta. kejuaraan nasional dan internasional;  \n\tb. pekan Olahraga daerah, wilayah, nasional, dan internasional;  \n\tc. promosi, eksibisi, dan fe stival Olahraga;  \n\td. pendidikan dan pelatihan;  \n\te. layanan profesi;  \n\tf. keagenan, layanan informasi, dan konsultasi Keolahragaan;  \n\tg. aktivitas alam terbuka ; \n\th. pengelolaan Suporter; atau  \n\ti. kegiatan Olahraga lain yang dapat mendukung Industri Olahraga.  \n", "(3) Industri Olahraga sebag aimana dimaksud pada ayat (2) diarahkan untuk pengembangan wisata Olahraga.  \n", "(4) Pelaksanaan Industri Olahraga sebagaimana dimaksud pada ayat (1) dan ayat (2) bertujuan untuk mendukung peningkatan kesejahteraan masyarakat dan pertumbuhan ekonomi.  \n", "(5) Masyarakat yang melakukan usaha Industri Olahraga sebagaimana dimaksud pada ayat (1) dan ayat (2)  dapat bekerja sama dengan Pemerintah Pusat, Pemerintah Daerah, Organisasi Olahraga, dan/atau organisasi lain, baik dalam negeri maupun luar negeri.  \n", "(6) Dalam melaksanakan kerja  sama sebagaimana dimaksud pada ayat (5), Masyarakat membentuk badan usaha sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(7) Masyarakat yang melakukan usaha industri jasa Olahraga memperhatikan kesejahteraan Pelaku Olahraga dan kemajuan Olahraga."], "Pasal 92": ["(1) Pembinaan dan pengembangan Industri Olahraga dilaksanakan melalui kerja sama yang saling menguntungkan agar terwujud kegiatan Olahraga yang mandiri dan profesional.  \n", "(2) Pemerintah Pusat dan/atau Pemerintah Daerah memberikan kemudahan pembentukan sentra pembinaan dan pengembangan Industri Olahraga.  \n", "(3) Pemerintah Pusat dan/atau Pemerintah Daerah memfasilitasi perwujudan kerja sama antara pelaku Industri Olahraga, perguruan tinggi, komunitas Olahraga, media massa , dan pemangku kepentingan lainnya."], "Pasal 93": ["(1) Standar Nasional Keolahragaan meliputi:  \n\ta. standar kompetensi Tenaga Keolahragaan;  \n\tb. standar isi program pelatihan Tenaga Keolahragaan;  \n \tc. standar Prasarana Olahraga dan Sarana Olahraga;  \n\td. standar pengelolaan organisasi Keolahragaan;  \n\te. standar penyelenggaraan Keolahragaan; dan  \n\tf. standar pelayanan minimal Keolahragaan.  \n", "(2) Standar Nasional Keolahragaan sebagaimana dimaksud pada ayat (1) harus ditingkatkan secara berencana dan berkelanjutan.  \n", "(3) Standar Nasional Keolahragaan digunakan sebagai acuan pengembangan Keolahragaan.  \n", "(4) Pengembangan, pemantauan, dan pelaporan pencapaian Standar Nasional Keolahragaan dilakukan oleh Pemerintah Pusat dan/atau lembaga mandiri yang berwenang sebagai bentuk akuntabilitas publik."], "Pasal 94": ["(1) Akreditasi dilakukan untuk menentukan kelayakan dan peringkat program pendidikan dan/atau pelatihan, Tenaga Keolahragaan, dan Organisasi Olahraga.  \n", "(2) Akreditasi sebagaimana dimaksud pada ayat (1) dilakukan dengan membe rikan penilaian berdasarkan Standar Nasional Keolahragaan.  \n", "(3) Akreditasi dilakukan atas dasar kriteria objektif yang bersifat terbuka.  \n", "(4) Akreditasi sebagaimana dimaksud pada ayat (1) , ayat (2), dan ayat (3) dilakukan oleh Pemerintah Pusat dan/atau lembaga mandiri yang berwenang sebagai bentuk akuntabilitas publik."], "Pasal 95": ["(1) Sertifikasi dilakukan untuk memberikan pengakuan atas pemenuhan Standar Nasional Keolahragaan.  \n", "(2) Sertifikasi sebagaimana dimaksud pada ayat (1) digunakan untuk menentukan:  \n\ta. kompetensi Tenaga Keolahragaan;  \n\tb. kelayakan Prasarana Olahraga dan Sarana Olahraga; dan  \n\tc. kelayakan Organisasi Olahraga dalam melaksanakan tata kelola dan kejuaraan.  \n", "(3) Hasil sertifikasi berbentuk sertifikat kompetensi dan sertifikat kelayakan yang dikeluarkan oleh Pemerintah Pusat dan/atau lembaga mandiri yang berwenang serta Induk Organisasi Cabang Olahraga yang bersangkutan sebagai bentuk akuntabilitas publik.  \n", "(4) Sertifikat kompetensi diberikan kepada seseorang sebagai pengakuan setelah lulus uji kompetensi.  \n", "(5) Dalam mengeluarkan sertifikat kelayakan sebagaimana dimaksud pada ayat (3), lembaga mandiri yang berwenang wajib memenuhi persyaratan yang ditentukan oleh Pemerintah Pusat.  \n", "(6) Sertifikat kelayakan diberikan kepada Organisasi Olahraga, Prasarana Olahraga, dan Sarana Olahraga.  \n", "(7) Sertifikasi diselenggarakan dengan prinsip obyektif, transparan, mudah, dan terjangkau."], "Pasal 96": ["Pengembangan, pemantauan, dan pelaporan pencapaian standardisasi, Akreditasi, dan Sertifikasi sebagaimana dimaksud dalam Pasal 93 sampai deng an Pasal 95 dilakukan oleh Pemerintah Pusat."], "Pasal 97": ["Ketentuan lebih lanjut mengenai standardisasi, Akreditasi, dan Sertifikasi sebagaimana dimaksud dalam Pasal 93 sampai dengan Pasal 96 diatur dengan Peraturan Menteri."], "Pasal 98": ["(1) Setiap Induk Organisasi Cabang Olahraga, lembaga/Organisasi Olahraga nasional, dan/atau Pelaku Olahraga wajib mematuhi peraturan anti-Doping.  \n", "(2) Pemerintah Pusat membantu pendanaan organisasi anti-Doping nasional untuk tujuan kegiatan Keolahragaan yang bersih dari Do ping.  \n", "(3) Organisasi anti-Doping  nasional sebagaimana dimaksud pada ayat ( 2) merupakan satu-satunya organisasi anti-Doping  nasional yang bersifat mandiri, profesional,  objektif, dan akuntabel dalam melaksanakan tugas, fungsi, dan kewenangan sesuai dengan  peraturan organisasi anti-Doping  dunia.  \n", "(4) Pendanaan yang diperlukan untuk mendukung kegiatan organisasi anti -Doping nasional bersumber dari:  \n\ta. anggaran pendapatan dan belanja negara;  \n\tb. anggaran pendapatan dan belanja daerah;  \n\tc. donasi masyarakat; dan/atau  \n\td. sumber dana lain yang sah dan tidak mengikat,  sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(5) Ketentuan mengenai struktur organisasi, kepengurusan, wewenang, tanggung jawab organisasi anti-Doping nasional ditetapkan dalam anggaran dasar dan anggaran rumah tangg a sesuai dengan ketentuan peraturan perundang-undangan  dan peraturan organisasi anti-Doping  dunia."], "Pasal 99": ["(1) Setiap Olahragawan, Pelaku Olahraga, Organisasi Olahraga, lembaga pemerintah, swasta, badan usaha, dan  perseorangan yang berprestasi dan/atau berjasa dalam memajukan Olahraga diberi Penghargaan Olahraga.   \n", "(2) Penghargaan Olahraga sebagaimana dimaksud pada ayat (1) diberikan oleh Pemerintah Pusat, Pemerintah Daerah, Organisasi Olahraga, organisasi lain, badan usaha , dan/atau perseorangan.  \n", "(3) Pemberian Penghargaan Olahraga sebagaimana dimaksud pada ayat (2) dilaksanakan dengan memperhatikan data dan informasi yang terdapat dalam sistem data dan informasi Keolahragaan.  \n", "(4) Penghargaan Olahraga dapat berbentuk pemberian kemudahan, beasiswa, pekerjaan, kenaikan pangkat luar biasa, tanda kehormatan, kewarganegaraan, kesejahteraan, dan/atau bentuk penghargaan lain yang bermanfaat bagi penerima penghargaan.  \n", "(5) Pemberian Penghargaan Olahraga sebagaimana dimaksud pada ayat ( 4) oleh Pemerintah Pusat dan Pemerintah Daerah disertai dengan bimbingan keterampilan hidup kepada Olahragawan.  \n", "(6) Pemberian Penghargaan Olahraga sebagaimana dimaksud pada ayat (4) berupa beasiswa dan kesejahteraan diberikan oleh Pemerintah Pusat dan/atau Pem erintah Daerah secara keberlanjutan.  \n", "(7) Pemerintah Pusat menetapkan standar pemberian Penghargaan Olahraga.  \n", "(8) Ketentuan lebih lanjut mengenai pemberian, bentuk, pelaksanaan pemberian, dan standar pemberian Penghargaan Olahraga sebagaimana dimaksud pada ayat (1)  sampai dengan ayat (7) diatur dengan Peraturan Presiden."], "Pasal 100": ["(1)  Olahragawan dan Pelaku Olahraga diberikan perlindungan jaminan sosial.   \n", "(2)  Perlindungan jaminan sosial sebagaimana dimaksud pada ayat (1) merupakan bagian dari Sistem Jaminan Sosial Nasional yang dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 101": ["(1) Pemerintah Pusat, Pemerintah Daerah, dan Masyarakat melakukan pengawasan atas penyelenggaraan Keolahragaan.  \n", "(2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan dengan prinsip transparansi dan akuntabilitas.  \n", "(3) Pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan melalui:  \n\ta. pengendalian internal;  \n\tb. koordinasi;  \n\tc. pelaporan;  \n\td. monitoring; dan  \n\te. evaluasi.  \n", "(4) Ketentuan lebih lanjut mengenai tata cara pengawasan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) diatur dengan Peraturan Pemerintah."], "Pasal 102": ["(1) Penyelesaian sengketa Keolahragaan diupayakan melalui musyawarah dan mufakat yang dilakukan oleh Induk Organisasi Cabang Olahraga.   \n", "(2) Dalam hal musyawarah dan mufakat sebagaimana dimaksud pada ayat (1) tidak tercapai, para pihak yang bersengketa membuat suatu persetujuan tertulis mengenai penyelesaian sengketa yang akan dipilih.  \n", "(3) Penyelesaian sengketa sebagaimana  dimaksud pada ayat (2) dilakukan melalui:  \n\ta.  mediasi;  \n\tb.  konsiliasi; atau  \n\tc.  arbitrase.  \n", "(4) Dalam hal mediasi dan konsiliasi sebagaimana dimaksud pada ayat (3) huruf a dan huruf b dipilih para pihak yang bersengketa, para pihak dapat meminta bantuan Pemerintah Pusat dan/atau Pemerintah Daerah untuk memfasilitasi proses mediasi dan konsiliasi .  \n", "(5) Penyelesaian sengketa sebagaimana dimaksud pada ayat (3) huruf c dilaksanakan oleh 1 (satu) badan arbitrase Keolahragaan yang bersifat mandiri dan putusannya final dan mengikat, serta dibentuk berdasarkan piagam olimpiade.  \n", "(6) Pemerintah Pusat memfasilitasi  pembentukan badan arbitrase Keolahragaan sebagaimana dimaksud pada ayat (5) sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 103": ["(1) Penyelenggara kejuaraan Olahraga yang tidak memenuhi persyaratan teknis kecabangan, kesehatan, keselamatan, ketentuan daerah setempat, keamanan, ketertiban umum, dan kepentingan publik sebagaimana dimaksud dalam Pasal 52 dipidana dengan pidana penjara paling lama 2 (dua) tahun dan/atau denda paling banyak  Rp1.000.000.000,00 (satu miliar rupiah).    \n", "(2) Penyelenggara kejuaraan Olahraga yang mendatangkan langsung massa penonton yang tidak mendapatkan rekomendasi dari Induk Organisasi Cabang Olahraga yang bersangkutan dan tidak memenuhi ketentuan peraturan perundang-undangan sebagaimana dimaksud dalam Pasal 54 ayat (1) dipidana dengan pidana penjara paling lama 2 (dua) tahun dan/atau denda paling banyak Rp1.000.000.0  00,00 (satu miliar rupiah).  \n", "(3) Setiap orang yang meniadakan dan/atau mengalihfungsikan Prasarana Olahraga yang telah menjadi aset/milik Pemerintah Pusat atau Pemerintah Daerah tanpa rekomendasi Menteri dan tanpa izin atau tanpa persetujuan dari yang berwenang sebagaimana diatur dalam Pasal 7 3 ayat (8) dipidana dengan pidana penjara paling lama 5 (lima) tahun dan/atau denda paling banyak Rp20.000.000.000,00 (dua puluh miliar rupiah)."], "Pasal 104": ["Olahraga rekreasi atau yang disebut dengan nama lainnya yang sudah ad a pada saat Undang-Undang ini mulai berlaku, dinyatakan termasuk Olahraga Masyarakat ."], "Pasal  105": ["(1) Pada saat Undang-Undang ini mulai berlaku, semua peraturan perundang-undangan yang berkaitan dengan Keolahragaan dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini.  \n", "(2) Pada saat Undang-Undang ini mulai berlaku, Badan Arbitrase Olahraga Indonesia dan Badan Arbitrase Keolahragaan Indonesia yang telah ada tetap menjalankan tugas dan fungsi masing-masing sampai dengan terbentuknya  badan arbitrase Keolahragaan berdasarkan ketentuan dalam Undang-Undang ini."], "Pasal 106": ["Pada saat Undang-Undang ini mulai berlaku, semua ketentuan peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini."], "Pasal 107": ["Peraturan pelaksanaan Undang-Undang ini harus ditetapkan paling lama 2 (dua) tahun terhitung sejak Undang-Undang ini mulai berlaku."], "Pasal 108": ["Pemerintah Pusat harus melaporkan pelaksanaan Undang-Undang ini kepada Dewan Perwakilan Rakyat Republik Indonesia melalui alat kelengkapan dewan yang menangani bidang legislasi paling lambat 3 (tiga) tahun terhitung sejak Undang-Undang ini mulai berlaku."], "Pasal  109": ["Pada saat Undang-Undang ini mulai berlaku, Undang-Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535), dicabut dan dinyatakan tidak berlaku."], "Pasal 110": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}