{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 12 TAHUN 2022", "tentang": "TENTANG TINDAK PIDANA KEKERASAN SEKSUAL.", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:\n1. Tindak Pidana Kekerasan Seksual adalah segala perbuatan yang memenuhi unsur tindak pidana sebagaimana diatur dalam Undang-Undang ini dan perbuatan kekerasan seksual lainnya sebagaimanadiatur dalam Undang-Undang sepanjang ditentukan dalam Undang-Undang ini.\n2. Setiap Orang adalah orang perseorangan atau korporasi.\n3. Korporasi adalah kumpulan orang dan/atau kekayaan yang terorganisasi, baik merupakan badan hukum maupun bukan badan hukum.\n4. Korban adalah orang yang mengalami penderitaan frsik, mental, kerugian ekonomi, dan f atau kerugian sosial yang diakibatkan Tindak Pidana Kekerasan Seksual.\n5. Anak adalah seseorang yang belum berusia 18 (delapan belas) tahun, termasuk anak yang masih dalam kandungan.\n6. Saksi adalah orang yang dapat memberikan keterangan guna kepentingan penyidikan, penuntutan, dan peradilan tentang suatu perkara Tindak Pidana Kekerasan Seksual yang ia dengarsendiri, ia lihat sendiri, dan ia alami sendiri, termasuk pula orang yang dapat memberikan keterangan yang berhubungan dengan suatu perkara Tindak Pidana Kekerasan Seksual meskipun tidak ia dengar sendiri, tidak ia lihatsendiri, dan tidak ia alami sendiri sepanjang keterangan orang itu berhubungan dengan Tindak Pidana Kekerasan Seksual.\n7. Keluarga adalah orang yang mempunyai hubungan darah dalam garis lurus ke atas atau ke bawah dan garis menyamping sampai derajat ketiga, orang yang mempunyai hubungan perkawinan, atauorang yang menjadi tanggungan Saksi dan/ atau Korban.\n8. Penyandang Disabilitas adalah setiap orang yang mengalami keterbatasan fisik, intelektual, mental, dan/atau sensorik dalam jangka waktu lama yang dalam berinteraksi dengan lingkungan dapatmengalami hambatan dan kesulitan untuk berpartisipasi secara penuh dan efektif dengan warga negara lainnya berdasarkan kesamaan hak.\n9. Masyarakat adalah perseorangan, Keluarga, kelompok organisasi sosial, dan/ atau organisasi kemasyarakatan, termasuk lembaga penyedia layanan berbasis masyarakat.\n1O. Lembaga Perlindungan Saksi dan Korban yang selanjutnya disingkat LPSK adalah lembaga yang bertugas dan berwenang untuk memberikan pelindungan dan hak-hak lain kepada Saksi dan/ atau Korban sebagaimana diatur dalamUndang-Undang tentang Perlindungan Saksi dan Korban.\n11. Unit Pelaksana Teknis Daerah Perlindungan Perempuan dan Anak yang selanjutnya disingkat UPTD PPA adalah unit pelaksana teknis operasional pada satuan kerja yang menyelenggarakan urusan pemerintahan di bidangpemberdayaan perempuan dan perlindungan anak, yang berfungsi sebagai penyelenggara pelayanan terpadu bagi perempuan dan Anak yang mengalami kekerasan, diskriminasi, dan masalah lainnya.\n12. Lembaga Penyedia Layanan Berbasis Masyarakat adalah lembaga masyarakat berbadan hukum yang memberikan pelayanan untuk Korban, Keluarga Korban, dan/ atau Saksi Tindak Pidana Kekerasan Seksual.\n13. Pelayanan Terpadu adalah penyelenggaraan layanan yang terintegrasi, multiaspek, lintas fungsi dan sektor bagr Korban, Keluarga Korban, dan/ atau Saksi Tindak Pidana Kekerasan Seksual.\n14. Pendamping adalah orang yang dipercaya dan memiliki kompetensi mendampingi Korban dalam mengakses hak atas penanganan, pelindungan, dan pemulihan.\n15. Pencegahan adalah segala tindakan atau usaha yang dilakukan untuk menghilangkan berbagai faktor yang menyebabkan terjadinya Tindak Pidana Kekerasan Seksual dan keberulangan TindakPidana Kekerasan Seksual.\n16. Hak Korban adalah hak atas penanganan, pelindungan, dan pemulihan yang didapatkan, digunakan, dan dinikmati oleh Korban.\n17. Penanganan adalah tindakan yang dilakukan untuk memberikan layanan pengaduan, layanan kesehatan, rehabilitasi sosial, penegakan hukum, layanan hukum, pemulangan, dan reintegrasi sosial.\n18. Pelindungan adalah segala upaya pemenuhan hak dan pemberian bantuan untuk memberikan rasa aman kepada Saksi dan/ atau Korban yang wajib dilaksanakan oleh LPSK atau lembaga lainnya sesuai dengan ketentuan peraturan perundang-undangan.\n19. Pemulihan adalah segala upaya untuk mengembalikan kondisi frsik, mental, spiritual, dan sosial Korban.\n20. Restitusi adalah pembayaran ganti kerugian yang dibebankan kepada pelaku atau pihak ketiga berdasarkan penetapan atau putusan pengadilan yang berkekuatan hukum tetap, atas kerugianmateriel dan/ atau imateriel yang diderita Korban atau ahli warisnya.\n2L. Dana Bantuan Korban adalah dana kompensasi negara kepada Korban Tindak Pidana Kekerasan Seksual.\n22. Rehabilitasi adalah upaya yang ditqiukan terhadap Korban dan pelaku untuk memulihkan dari gangguan terhadap kondisi lisik, mental, dan sosial agar dapat melaksanakan perannya kembali secara wajar, baik sebagai individu, anggota Keluarga, maupun Masyarakat.\n23. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia yang dibantu Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.\n24. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom.\n25. Menteri adalah menteri yang urusan pemerintahan di bidang pemberdayaan perempuan dan tugas pemerintahan di bidang perlindungan anak."], "Pasal 2": ["Pengaturan Tindak Pidana Kekerasan Seksual didasarkan pada asas:\n\ta. penghargaan atas harkat dan martabat manusia;\n\tb. nondiskriminasi;\n\tc. kepentingan terbaik bagi Korban;\n\td. keadilan;\n\te. kemanfaatan; dan\n\tf. kepastian hukum."], "Pasal 3": ["Substansi dalam Undang-Undang Tindak Pidana Kekerasan Seksual bertujuan untuk:\n\ta. mencegah segala bentuk kekerasan seksual;\n\tb. menangani, melindungi, dan memulihkan Korban;\n\tc. melaksanakan penegakan hukum dan merehabilitasi pelaku;\n\td. meyujudkan lingkungan tanpa kekerasan seksual; dan\n\te. menjamin ketidakberulangan kekerasan seksual."], "Pasal 4": ["(1) Tindak Pidana Kekerasan Seksual terdiri atas:\n\ta. pelecehan seksual nonfisik;\n\tb. pelecehan seksual fisik;\n\tc. pemaksaan kontrasepsi;\n\td. pemaksaan sterilisasi;\n\te. pemaksaan perkawinan;\n\tf. penyiksaan seksual;\n\tg. eksploitasi seksual;\n\th. perbudakan seksual; dan\n\ti. kekerasan seksual berbasis elektronik.\n", "(2) Selain Tindak Pidana Kekerasan Seksual sebagaimana dimaksud pada ayat (1), Tindak Pidana Kekerasan Seksual juga meliputi:\n\ta. perkosaan;\n\tb. perbuatan cabul;\n\tc. persetubuhan terhadap Anak, perbuatan cabul terhadap Anak, dan/ atau eksploitasi seksual terhadap Anak;\n\td. perbuatan melanggar kesusilaan yang bertentangan dengan kehendak Korban;\n\te. pornografi yang melibatkan Anak atau pornografi yang secara eksplisit memuat kekerasan dan eksploitasi seksual;\n\tf. pemaksaan pelacuran;\n\tg. tindak pidana perdagangan orang yang ditujukan untuk eksploitasi seksual;\n\th. kekerasan seksual dalam lingkup rumah tangga;\n\ti. tindak pidana pencucian uang yang tindak pidana asalnya merupakan Tindak Pidana Kekerasan Seksual; dan\n\tj. tindak pidana lain yang dinyatakan secara tegas sebagai Tindak Pidana Kekerasan Seksual sebagaimana diatur dalam ketentuan peraturan perundang-undangan."], "Pasal 5": ["Setiap Orang yang melakukan perbuatan seksual secara nonfisik yang ditujukan terhadap tubuh, keinginan seksual, dan/atau organ reproduksi dengan maksud merendahkan harkat dan martabat seseorang berdasarkan seksualitas dan/atau kesusilaannya, dipidana karena pelecehan seksual nonfisik, dengan pidana penjara paling lama 9 (sembilan) bulan dan/ atau pidana denda paling banyak Rp10.0OO.000,00 (sepuluh juta rupiah)."], "Pasal 6": ["Dipidana karena pelecehan seksual fisik:\n\ta. Setiap Orang yang melakukan perbuatan seksual secara fisik yang ditqjukan terhadap tubuh, keinginan seksual, dan/ atau organ reproduksi dengan maksud merendahkan harkat dan martabat seseorang berdasarkan seksualitas dan/atau kesusilaannya yang tidak termasuk dalam ketentuan pidana lain yang lebih berat dengan pidana penjara paling lama 4 (empat) tahun dan/ atau pidana denda paling banyak Rp50.000.000,00 (lima puluh juta rupiah).\n\tb. Setiap Orang yang melakukan perbuatan seksual secara fisik yarrg ditujukan terhadap tubuh, keinginan seksual, dan/ atau organ reproduksi dengan maksud menempatkan seseorang di bawah kekuasaannya secara melawan hukum, baik di dalam maupun di luar perkawinan dengan pidana penjara paling lama 12 (dua belas) tahun dan/ atau pidana denda paling banyak Rp300.OO0.0OO,O0 (tiga ratus juta rupiah).\n\tc. Setiap Orang yang menyalahgunakan kedudukan, wewenang, kepercayaan, atau perbawa yang timbul dari tipu muslihat atau hubungan keadaan atau memanfaatkan kerentanan, ketidaksetaraan atauketergantungan seseorang, memaksa atau dengan penyesatan menggerakkan orang itu untuk melakukan atau membiarkan dilakukan persetubuhan atau perbuatan cabul dengannya atau dengan orang lain, dipidana dengan pidana penjara paling lama 12 (dua belas) tahun dan/ atau pidana denda paling banyak Rp300.0OO.0OO,00 (tiga ratus juta rupiah)."], "Pasal 7": ["(1) Pelecehan seksual nonfisik sebagaimana dimaksud dalam Pasal 5 dan pelecehan seksual fisik sebagaimana dimaksud dalam Pasal 6 huruf a merupakan delik aduan.\n", "(2) Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku bagi Korban Penyandang Disabilitas atau Anak."], "Pasal 8": ["Setiap Orang yang melakukan perbuatan memaksa orang lain menggunakan alat kontrasepsi dengan kekerasan atau ancaman kekerasan, penyalahgunaan kekuasaan, penyesatan, penipuan, membuat atau memanfaatkan kondisi tidak berdaya yang dapat membuat kehilangan fungsi reproduksinya untuk sementara waktu, dipidana karena pemaksaan kontrasepsi, dengan pidana penjara paling lama 5 (lima) tahun dan/ atau pidana denda paling banyak Rp50.00O.0O0,00 (lima puluh juta rupiah)."], "Pasal 9": ["Setiap Orang yang melakukan perbuatan memaksa orang lain menggunakan alat kontrasepsi dengan kekerasan atau ancaman kekerasan, penyalahgunaan kekuasaan, penyesatan, penipuan, membuat atau memanfaatkan kondisi tidak berdaya yang dapat membuat kehilangan fungsi reproduksinya secara tetap, dipidana karena pemaksaan sterilisasi, dengan pidana penjara paling lama 9 (sembilan) tahun dan/atau pidana denda paling banyak Rp2O0.OOO.0O0,OO (dua ratus juta rupiah)."], "Pasal 1O": ["(l) Setiap Orang secara melawan hukum memaksa, menempatkan seseorang di bawah kekuasaannya atau orang lain, atau kekuasaannya untuk melakukan atau membiarkan dilakukan perkawinan dengannya atau dengan orang lain, dipidana karena pemaksaan perkawinan, dengan pidana penjara paling lama 9 (sembilan) tahun dan/ atau pidana denda paling banyak Rp200.00O.0O0,00 (dua ratus juta rupiah).\n", "(2) Termasuk pemaksaan perkawinan sebagaimana dimaksud pada ayat (1):\n\ta. perkawinan Anak;\n\tb. pemaksaan perkawinan dengan mengatasnamakan praktik budaya; atau\n\tc. pemaksaan perkawinan Korban dengan pelaku perkosaan."], "Pasal 11": ["Setiap pejabat atau orang yang bertindak dalam kapasitas sebagai pejabat resmi, atau orang yang bertindak karena digerakkan atau sepengetahuan pejabat melakukan kekerasan seksual terhadap orang dengan tujuan:\n\ta. intimidasi untuk memperoleh informasi atau pengakuan dari orang tersebut atau pihak ketiga;\n\tb. persekusi atau memberikan hukuman terhadap perbuatan yang telah dicurigai atau dilakukannya; dan/atau\n\tc. mempernalukan atau merendahkan martabat atas alasan diskriminasi dan/ atau seksual dalam segala bentuknya, dipidana karena penyiksaan seksual, dengan pidana penjara paling lama 12 (dua belas) tahun dan/atau pidana denda paling banyak Rp3O0.OOO.000,0O (tiga ratus juta rupiah)."], "Pasal 12": ["Setiap Orang dengan kekerasan atau ancaman kekerasan atau dengan menyalahgunakan kedudukan, wewenang, kepercayaan, perbawa yang timbul dari tipu muslihat atau hubungan keadaan, kerentanan, ketidaksetaraan, ketidakberdayaan, ketergantungan seseorang, penjeratan hutang atau memberi bayaran atau manfaat dengan maksud untuk mendapatkan keuntungan, atau memanfaatkan organ tubuh seksual atau organ tubuh lain dari orang itu yang ditujukan terhadap keinginan seksual dengannya atau dengan orang lain, dipidana karena eksploitasi seksual, dengan pidana penjara paling lama 15 (lima belas) tahun dan/atau pidana denda paling banyak Rp 1.0O0.O00.00O,0O (satu miliar rupiah)."], "Pasal 13": ["Setiap Orang secara melawan hukum menempatkan seseorang di bawah kekuasaannya atau orang lain dan menjadikannya tidak berdaya dengan maksud mengeksploitasinya secara seksual, dipidana karena perbudakan seksual, dengan pidana penjara paling lama 15 (lima belas) tahun dan/ atau pidana denda paling banyak Rp 1.000.000.000,00 (satu miliar rupiah)."], "Pasal 14": ["(1) Setiap Orang yang tanpa hak:\n\ta. melakukan perekaman dan/ atau mengambil gambar atau tangkapan layar yang bermuatan seksual di luar kehendak atau tanpa persetujuan orang yang menjadi objek perekaman atau gambar atau tangkapan layar;\n\tb. mentransmisikan informasi elektronik dan/ atau dokumen elektronik yang bermuatan seksual di luar kehendak penerima yang ditujukan terhadap keinginan seksual; dan/atau\n\tc. melakukan penguntitan dan/ atau pelacakan menggunakan sistem elektronik terhadap orang yang menjadi obyek dalam informasi/dokumen elektronik untuk tujuan seksual, dipidana karena melakukan kekerasan seksual berbasis elektronik, dengan pidana penjara paling lama 4 (empat) tahun dan/ atau denda paling banyak Rp200.000.000,00 (dua ratus juta rupiah).\n", "(2) Dalam hal perbuatan sebagaimana dimaksud pada ayat (1) dilakukan dengan maksud:\n\ta. untuk melakukan pemerasan atau pengancaman, memaksa; atau\n\tb. menyesatkan dan/atau memperdaya, seseorang supaya melakukan, membiarkan dilakukan, atau tidak melakukan sesuatu, dipidana dengan pidana penjara paling lama 6 (enam) tahun dan/atau denda paling banyak Rp30O.0OO.00O,0O (tiga ratus juta rupiah).\n", "(3) Kekerasan seksual berbasis elektronik sebagaimana dimaksud pada ayat (1) merupakan delik aduan, kecuali Korban adalah Anak atau Penyandang Disabilitas.\n", "(4) Dalam hal perbuatan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan demi kepentingan umum atau untuk pembelaan atas dirinya sendiri dari Tindak Pidana Kekerasan Seksual, tidak dapat dipidana.\n", "(5) Dalam hal Korban kekerasan seksual berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf a dan huruf b merupakan Anak atau Penyandang Disabilitas, adanya kehendak atau persetujuan Korban tidak menghapuskan tuntutan pidana."], "Pasal 15": ["(1) Pidana sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 8 sampai dengan Pasal 14 ditambah 1/3 (satu per tiga), jika:\n\ta. dilakukan dalam lingkup Keluarga;\n\tb. dilakukan oleh tenaga kesehatan, tenaga medis, pendidik, tenaga kependidikan, atau tenaga profesional lain yang mendapatkan mandat untuk melakukan Penanganan, Pelindungan, dan Pemulihan;\n\tc. dilakukan oleh pegawai, pengurus, atau petugas terhadap orang yang dipercayakan atau diserahkan padanya untuk dijaga;\n\td. dilakukan oleh pejabat publik, pemberi kerja, atasan, atau pengurus terhadap orang yang dipekerjakan atau bekerja dengannya;\n\te. dilakukan lebih dari I (satu) kali atau dilakukan terhadap lebih dari 1 (satu) orang;\n\tf. dilakukan oleh 2 (dua) orang atau lebih dengan bersekutu;\n\tg. dilakukan terhadap Anak;\n\th. dilakukan terhadap Penyandang Disabilitas;\n\ti. dilakukan terhadap perempuan hamil;\n\tj. dilakukan terhadap seseorang dalam keadaan pingsan atau tidak berdaya;\n\tk. dilakukan terhadap seseorang dalam keadaan darurat, keadaan bahaya, situasi konflik, bencana, atau perang;\n\tl. dilakukan dengan menggunakan sarana elektronik;\n\tm. Korban mengalami luka berat, berdampak psikologis berat, atau penyakit menular;\n\tn. mengakibatkan terhentinya dan/ atau rusaknya fungsi reproduksi; dan/ atau\n\to. mengakibatkan Korban meninggal dunia.\n", "(2) Ketentuan mengenai penambahan 1/3 (satu per tiga) sebagaimana dimaksud pada ayat (1) huruf I tidak berlaku bagi Pasal 14."], "Pasal 16": ["(1) Selain pidana penjara, pidana denda, atau pidana lainnya menurut ketentuan Undang-Undang, hakim wajib menetapkan besarnya Restitusi terhadap Tindak Pidana Kekerasan Seksual yang diancam dengan pidana penjara 4 (empat) tahun atau lebih.\n", "(2) Terhadap ketentuan sebagaimana dimaksud pada ayat (1), hakim dapat menjatuhkan pidana tambahan berupa:\n\ta. pencabutan hak asuh Anak atau pencabutan pengampuan;\n\tb. pengumuman identitas pelaku; dan/ atau\n\tc. perampasan keuntungan dan/atau harta kekayaan yang diperoleh dari Tindak Pidana Kekerasan Seksual.\n", "(3) Ketentuan mengenai penjatuhan pidana tambahan sebagaimana dimaksud pada ayat (2) tidak berlaku bagi pidana mati dan pidana penjara seumur hidup.\n", "(4) Pidana tambahan sebagaimana dimaksud pada ayat (21) dicantumkan dalam amar putusan pengadilan."], "Pasal 17": ["(1) Selain dijatuhi pidana, pelaku Tindak Pidana Kekerasan Seksual dapat dikenakan tindakan berupa Rehabilitasi.\n", "(2) Rehabilitasi sebagaimana dimaksud pada ayat (l) meliputi:\n\ta. Rehabilitasi medis; dan\n\tb. Rehabilitasi sosial.\n", "(3) Pelaksanaan Rehabilitasi sebagaimana dimaksud pada ayat (2) dilakukan di bawah koordinasi jaksa dan pengawasan secara berkala oleh menteri yang menyelenggarakan urusan pemerintahan di bidangsosial dan menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan."], "Pasal 18": ["(1) Korporasi yang melakukan Tindak Pidana Kekerasan Seksual sebagaimana diatur dalam Undang-Undang ini, dipidana dengan pidana denda paling sedikit Rp5.00O.000.O0O,00 (lima miliar rupiah) dan paling banyak Rp15.O00.000.000,00 (lima belas miliar rupiah).\n", "(2) Dalam hal Tindak Pidana Kekerasan Seksual dilakukan oleh Korporasi, pidana dapat dijatuhkan kepada pengurus, pemberi perintah, pemegang kendali, pemilik manfaat Korporasi, dan/atau Korporasi.\n", "(3) Selain pidana denda, hakim juga menetapkan besarnya Restitusi pelaku Korporasi.\n", "(4) Terhadap Korporasi dapat juga dijatuhi pidana tambahan berupa:\n\ta. perampasan keuntungan dan/ atau harta kekayaan yang diperoleh dari Tindak Pidana Kekerasan Seksual;\n\tb. pencabutan izin tertentu;\n\tc. pengumuman putusan pengadilan;\n\td. pelarangan permanen melakukan perbuatan tertentu;\n\te. pembekuan seluruh atau sebagian kegiatan Korporasi;\n\tf. penutupan seluruh atau sebagian tempat usaha Korporasi; dan/ atau\n\tg. pembubaran Korporasi."], "Pasal 19": ["Setiap Orang yang dengan sengaja mencegah, merintangi, atau menggagalkan secara langsung atau tidak langsung penyidikan, penuntutan, dan/ atau pemeriksaan di sidang pengadilan terhadap tersangka, terdakwa, atau Saksi dalam perkara Tindak Pidana Kekerasan Seksual, dipidana dengan pidana penjara paling lama 5 (lima) tahun."], "Pasal 20": ["Penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan terhadap Tindak Pidana Kekerasan Seksual dilaksanakan berdasarkan Undang-Undang yang mengatur mengenai hukum acara pidana, termasuk yang diberlakukan secara khusus dalam Penanganan perkara Tindak Pidana Kekerasan Seksual tertentu, kecuali ditentukan lain dalam Undang-Undang ini."], "Pasal 21": ["(l) Penyidik, penuntut umum, dan hakim yang menangani perkara Tindak Pidana Kekerasan Seksual harus memenuhi persyaratan:\n\ta. memiliki integritas dan kompetensi tentang Penanganan perkara yang berperspektif hak asasi manusia dan Korban; dan\n\tb. telah mengikuti pelatihan terkait Penanganan perkara Tindak Pidana Kekerasan Seksual.\n", "(2) Dalam hal belum terdapat penyidik, penuntut umum, atau hakim yang memenuhi persyaratan sebagaimana dimaksud pada ayat (1), perkara Tindak Pidana Kekerasan Seksual ditangani olehpenyidik, penuntut umum, atau hakim yang berpengalaman dalam menangani Tindak Pidana Kekerasan Seksual berdasarkan keputusan yang ditetapkan oleh pejabat yang berwenang.\n", "(3) Keputusan sebagaimana dimaksud pada ayal (2) ditetapkan dengan ketentuan sebagai berikut:\n\ta. penyidik oleh Kepala Kepolisian Negara Republik Indonesia atau pejabat lain yang ditunjuk;\n\tb. penuntut umum oleh Jaksa Agung atau pejabat lain yang ditunjuk; dan\n\tc. hakim oleh Ketua Mahkamah Agung atau pejabat lain yang ditunjuk."], "Pasal 22": ["Penyidik, penuntut umum, dan hakim melakukan pemeriksaan terhadap Saksi/Korban/tersangka/terdakwa dengan tetap menjunjung tinggi hak asasi manusia, kehormatan, martabat, tanpa intimidasi, dan tidak menjustifikasi kesalahan, tidak melakukan viktimisasi atas cara hidup dan kesusilaan, termasuk pengalaman seksual dengan pertanyaan yang bersifat menjerat atau yang menimbulkan trauma bagi Korban atau yang tidak berhubungan dengan Tindak Pidana Kekerasan Seksual."], "Pasal 23": ["Perkara Tindak Pidana Kekerasan Seksual tidak dapat dilakukan penyelesaian di luar proses peradilan, kecuali terhadap pelaku Anak sebagaimana diatur dalam Undang-Undang."], "Pasal 24": ["(1) Alat bukti yang sah dalam pembuktian Tindak Pidana Kekerasan Seksual terdiri atas:\n\ta. alat bukti sebagaimana dimaksud dalam hukum acara pidana;\n\tb. alat bukti lain berupa informasi elektronik  dan / atau dokumen elektronik sebagaimana diatur dalam ketentuan peraturan perundang-undangan; dan\n\tc. barang bukti yang digunakan untuk melakukan tindak pidana atau sebagai hasil Tindak Pidana Kekerasan Seksual dan/ atau benda atau barang yang berhubungan dengan tindak pidana tersebut.\n", "(2) Termasuk alat bukti keterangan Saksi yaitu hasil pemeriksaan terhadap Saksi dan/ atau Korban pada tahap penyidikan melalui perekaman elektronik.\n", "(3) Termasuk alat bukti surat yaitu:\n\ta. surat keterangan psikolog klinis dan/ atau psikiater/dokter spesialis kedokteran jiwa;\n\tb. rekam medis;\n\tc. hasil pemeriksaan forensik; d,an/atau\n\td. hasil pemeriksaan rekening bank."], "Pasal 25": ["(l) Keterangan Saksi dan/atau Korban cukup untuk membuktikan bahwa terdakwa bersalah jika disertai dengan 1 (satu) alat bukti sah lainnya dan hakim memperoleh keyakinan bahwa benar telah terjadi tindak pidana dan terdakwalah yang bersalah.\n", "(2) Keluarga dari terdakwa dapat memberi keterangan sebagai Saksi di bawah sumpah/janji, tanpa persetujuan terdakwa.\n", "(3) Dalam hal keterangan Saksi hanya dapat diperoleh dari Korban, keterangan Saksi yang tidak dilakukan di bawah sumpah/janji, atau keterangan Saksi yang diperoleh dari orang lain, kekuatan pembuktiannya dapat didukung dengan keterangan yang diperoleh dari:\n\ta. orang yang dapat memberikan keterangan yang berhubungan dengan perkara Tindak Pidana Kekerasan Seksual meskipun tidak ia dengar sendiri, tidak ia lihat sendiri, dan tidak ia alami sendiri, sepanjang keterangan orang itu berhubungan dengan tindak pidana tersebut;\n\tb. Saksi yang keterangannya berdiri sendiri tetapi ada hubungannya satu dengan yang lain sedemikian rupa sehingga dapat membenarkan adanya suatu kejadian atau keadaan tertentu dan keterangannya dapat digunakan sebagai alat bukti yang sah baik dalam kualifikasi sebagai keterangan Saksi maupun petunjuk; dan/ atau\n\tc. ahli yang membuat alat bukti surat dan/ atau ahli yang mendukung pembuktian tindak pidana.\n", "(4) Keterangan Saksi dan/ atau Korban Penyandang Disabilitas mempunyai kekuatan hukum yang sama dengan keterangan Saksi dan/ atau Korban yang bukan Penyandang Disabilitas.\n", "(5) Keterangan Saksi dan/ atau Korban sebagaimana dimaksud pada ayat (a) wajib didukung dengan penilaian personal sebagaimana diatur dalam peraturan perundang-undangan mengenai akomodasi yang layak untuk Penyandang Disabilitas dalam proses peradilan."], "Pasal 26": ["(1) Korban dapat didampingi oleh Pendamping pada semua tingkat pemeriksaan dalam proses peradilan.\n", "(2) Pendamping Korban meliputi:\n\ta. petugas LPSK;\n\tb. petugas UPTD PPA;\n\tc. tenaga kesehatan;\n\td. psikolog;\n\te. pekerja sosial;\n\tf. tenaga kesejahteraan sosial;\n\tg. psikiater;\n\th. Pendamping hukum, meliputi advokat dan paralegal;\n\ti. petugas Lembaga Penyedia Layanan Berbasis Masyarakat; dan\n\tj. Pendamping lain.\n", "(3) Pendamping Korban harus memenuhi syarat:\n\ta. memiliki kompetensi tentang Penanganan Korban yang berperspektif hak asasi manusia dan sensitivitas gender; dan\n\tb. telah mengikuti pelatihan Penanganan perkara Tindak Pidana Kekerasan Seksual.\n", "(4) Pendamping diutamakan berjenis kelamin sama dengan Korban."], "Pasal 27": ["(1) Saksi dan/atau Korban Penyandang Disabilitas dapat didampingi oleh orang tua, wali yang telah ditetapkan oleh pengadilan, dan/ atau Pendamping.\n", "(2) Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku, dalam hal orang tua dan/ atau wali Korban atau Saksi berstatus sebagai tersangka atau terdakwa dalam perkara yang sedang diperiksa."], "Pasal 28": ["Pendamping berhak mendapatkan Pelindungan hukum selama mendampingi Korban dan Saksi di setiap tingkat pemeriksaan."], "Pasal 29": ["Pendamping sebagaimana dimaksud dalam Pasal 26 yang sedang melakukan Penanganan terhadap Korban tidak dapat dituntut secara hukum, baik pidana maupun perdata atas pendampingan atau pelayanannya, kecuali jika pendampingan ataupelayanannya diberikan tidak dengan iktikad baik."], "Pasal 3O": ["(1) Korban Tindak Pidana Kekerasan Seksual berhak mendapatkan Restitusi dan layanan Pemulihan.\n", "(2) Restitusi sebagaimana dimaksud pada ayat (1) berupa:\n\ta. ganti kerugian atas kehilangan kekayaan atau penghasilan;\n\tb. ganti kerugian yang ditimbulkan akibat penderitaan yang berkaitan langsung sebagai akibat Tindak Pidana Kekerasan Seksual;\n\tc. penggantian biaya perawatan medis dan/ atau psikologis; dan/ atau\n\td. ganti kerugian atas kerugian lain yang diderita Korban sebagai akibat Tindak Pidana Kekerasan Seksual."], "Pasal 3l": ["(1) Penyidik, penuntut umum, dan hakim wajib memberitahukan hak atas Restitusi kepada Korban dan LPSK.\n", "(2) Restitusi dapat dititipkan terlebih dahulu di kepaniteraan pengadilan negeri tempat perkara diperiksa.\n", "(3) Penyidik dapat melakukan penyitaan terhadap harta kekayaan pelaku Tindak Pidana Kekerasan Seksual sebagai jaminan Restitusi dengan izin pengadilan negeri setempat.\n", "(4) Penyitaan sebagaimana dimaksud pada ayat (3) dilakukan dengan memperhatikan hak pihak ketiga yang beriktikad baik."], "Pasal 32": ["Restitusi sebagaimana dimaksud dalam Pasal 31 ayat (2) dikembalikan kepada pelaku dalam hal:\n\ta. perkara tidak jadi dituntut karena tidak cukup bukti atau ternyata tidak merupakan tindak pidana; dan/atau\n\tb. berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap, terdakwa diputus bebas atau lepas dari segala tuntutan hukum."], "Pasal 33": ["(1) Restitusi diberikan dalam jangka waktu paling lambat 30 (tiga puluh) hari terhitung sejak salinan putusan atau penetapan pengadilan diterima.\n", "(2) Jaksa menyampaikan salinan putusan pengadilan yang memuat pemberian Restitusi sebagaimana dimaksud pada ayat (1) kepada terpidana, Korban, dan LPSK dalam jangka waktu 7 (tqiuh) hariterhitung sejak salinan putusan pengadilan diterima.\n", "(3) Dalam hal pelaksanaan pemberian Restitusi kepada pihak Korban tidak dipenuhi sampai batas waktu sebagaimana dimaksud pada ayat (1), Korban atau ahli warisnya memberitahukan hal tersebut kepadapengadilan.\n", "(4) Pengadilan sebagaimana dimaksud pada ayat (3) memberikan surat peringatan secara tertulis kepada pemberi Restitusi untuk segera memenuhi kewajiban memberikan Restitusi kepada Korbanatau ahli warisnya.\n", "(5) Hakim dalam putusan memerintahkan jaksa untuk melelang sita jaminan Restitusi sepanjang tidak dilakukan pembayaran Restitusi dalam jangka waktu 30 (tiga puluh) hari setelah putusan pengadilan yang telah memperoleh kekuatan hukum tetap.\n", "(6) Dalam hal Restitusi yang dititipkan sebagaimana dimaksud dalam Pasal 31 ayal (2) dan harta kekayaan terpidana yang dilelang sebagaimana dimaksud pada ayat (5) melebihi jumlah Restitusi yang diputuskan atau ditetapkan pengadilan, jaksa mengembalikan kelebihannya kepada terpidana.\n", "(7) Jika harta kekayaan terpidana yang disita sebagaimana dimaksud pada ayat (5) tidak mencukupi biaya Restitusi, terpidana dikenai pidana penjara pengganti tidak melebihi ancaman pidana pokoknya.\n", "(8) Dalam hal terpidana sebagaimana dimaksud pada ayat (7) merupakan Korporasi, dilakukan penutupan sebagian tempat usaha dan/ atau kegiatan usaha Korporasi paling lama 1 (satu) tahun.\n", "(9) Pelaksanaan pidana pengganti sebagaimana dimaksud pada ayat (7) dan ayat (8) dilakukan dengan memperhitungkan Restitusi yang telah dibayar secara proporsional."], "Pasal 34": ["Jaksa membuat berita acara pelaksanaan Restitusi dan disampaikan kepada:\n\ta. Korban dan Keluarga Korban;\n\tb. penyidik; dan\n\tc. pengadilan."], "Pasal 35": ["(1) Dalam hal harta kekayaan terpidana yang disita tidak mencukupi biaya Restitusi sebagaimana dimaksud dalam Pasal 33 ayat (7), negara memberikan kompensasi sejumlah Restitusi yang kurang bayar kepada Korban sesuai dengan putusan pengadilan.\n", "(2) Kompensasi sebagaimana dimaksud pada ayat (1) dibayarkan melalui Dana Bantuan Korban.\n", "(3) Dana Bantuan Korban sebagaimana dimaksud pada ayat (2) dapat diperoleh dari filantropi, Masyarakat, individu, tanggung jawab sosial dan lingkungan perusahaan, dan sumber lain yang sah dan tidak mengikat serta anggaran negara sesuai dengan ketentuan peraturan perundang-undangan.\n", "(4) Ketentuan mengenai sumber, peruntukan, dan pemanfaatan Dana Bantuan Korban sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Pemerintah."], "Pasal 36": ["(1) Terhadap perkara yang dikesampingkan demi kepentingan umum atau dihentikan demi hukum, untuk sita Restitusi atau Restitusi yang dititipkan berupa barang, dimintakan penetapan kepada ketua pengadilan negeri untuk dilakukan lelang.\n", "(2) Dalam hal perkara dikesampingkan demi kepentingan umum, permintaan penetapan sebagaimana dimaksud pada ayat (1) diajukan oleh Jaksa Agung.\n", "(3) Dalam hal perkara dihentikan demi hukum pada tahap penyidikan, permintaan penetapan sebagaimana dimaksud pada ayat (1) diajukan oleh penyidik melalui penuntut umum.\n", "(4) Dalam hal perkara dihentikan demi hukum pada tahap penuntutan, permintaan penetapan sebagaimana dimaksud pada ayat (1) diajukan oleh penuntut umum.\n", "(5) Pelaksanaan lelang sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat sesuai dengan tahapan pemeriksaan perkara.\n", "(6) Dalam hal telah dilakukan lelang oleh pejabat sebagaimana dimaksud pada ayat (5), hasil lelang digunakan untuk pembayaran Restitusi dengan memperhitungkan penilaian LPSK."], "Pasal 37": ["Dalam hal pelaku adalah Anak, pemberian Restitusi dilakukan oleh orang tua atau wali."], "Pasal 38": ["Ketentuan mengenai tata cara pengajuan Restitusi dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 39": ["(1) Korban atau orang yang mengetahui, melihat, dan/ atau menyaksikan peristiwa yang merupakan Tindak Pidana Kekerasan Seksual melaporkan kepada UPTD PPA, unit pelaksana teknis dan unit pelaksana teknis daerah di bidang sosial, Lembaga Penyedia Layanan Berbasis Masyarakat, dan/ atau kepolisian, baik di tempat Korban berada maupun di tempat terjadinya tindak pidana.\n", "(2) Tenaga medis atau tenaga kesehatan wajib kepada UPTD PPA, unit pelaksana teknis dan unit pelaksana teknis daerah di bidang sosial, Lembaga Penyedia Layanan Berbasis Masyarakat, dan/ atau kepolisian jika menemukan adanya dugaan tedadinya Tindak Pidana Kekerasan Seksual."], "Pasal 40": ["UPTD PPA, unit pelaksana teknis dan unit pelaksana teknis daerah di bidang sosial, dan/atau Lembaga Penyedia Layanan Berbasis Masyarakat yang menerima laporan sebagaimana dimaksud dalam Pasal 39 ayat (1) wajib memberikan pendampingan dan Pelayanan Terpadu yang dibutuhkan Korban."], "Pasal 41": ["(1) UPTD PPA, unit pelaksana teknis dan unit pelaksana teknis daerah di bidang sosial, dan/ atau lembaga Penyedia Layanan Berbasis Masyarakat wajib: \n\ta. menerima laporan di ruang khusus yang menjamin keamanan dan kerahasiaan Korban; dan\n\tb.menyelenggarakan penguatan psikologis bagi Korban, dalam hal Korban menyampaikan laporan dan/ atau informasi melalui UPTD PPA, unit pelaksana teknis dan unit pelaksana teknis daerah di bidang sosial, dan/ atau Lembaga Penyedia Layanan BerbasisMasyarakat.\n", "(2) UPTD PPA, unit pelaksana teknis dan unit pelaksana teknis daerah di bidang sosial, dan/atau Lembaga Penyedia Layanan Berbasis Masyarakat wajib membuat laporan kepada kepolisian atas laporan dan/ atau informasi yang disampaikan oleh Korban, tenaga medis, tenaga kesehatan, psikiater, psikolog, atau pekerja sosial.\n", "(3) UPTD PPA, unit pelaksana teknis dan unit pelaksana teknis daerah di bidang sosial, dan/atau Lembaga Penyedia Layanan Berbasis Masyarakat wajib menyampaikan laporan dan/atau informasi sebagaimana dimaksud pada ayat (2) paling lambat 3 x 24 (tiga kali dua puluh empat) jam sejak Korban melapor.\n", "(4) Dalam hal Korban menyampaikan laporan langsung melalui kepolisian, kepolisian wajib menerima Iaporan di ruang pelayanan khusus yang menjamin keamanan dan kerahasiaan Korban.\n", "(5) Pelaporan sebagaimana dimaksud pada ayat (2) diterima oleh petugas atau penyidik yang melalsanakan pelayanan khusus lagi Korban."], "Pasal 42": ["(1) Dalam waktu paling lambat I x 24 (satu kali dua puluh empat) jam terhitung sejak menerima laporan Tindak Pidana Kekerasan Seksual, kepolisian dapat memberikan Pelindungan sementara kepada Korban.\n", "(2) Pelindungan sementara sebagaimana dimaksud pada ayat (l) diberikan berdasarkan surat perintah Pelindungan sementara untuk waktu paling lama 14 (empat belas) hari terhitung sejak Korban ditangani.\n", "(3) Untuk keperluan Pelindungan sementara sebagaimana dimaksud pada ayat (1), kepolisian berwenang membatasi gerak pelaku, baik yang bertujuan untuk menjauhkan pelaku dari Korban dalam jarak dan waktu tertentu maupun pembatasan hak tertentu dari pelaku.\n", "(4) Pembatasan sebagaimana dimaksud pada ayat (3) dituangkan dalam surat perintah Pelindungan sementara."], "Pasal 43": ["(1) Dalam waktu paling lambat I x 24 (satu kali dua puluh empat) jam terhitung sejak pemberian Pelindungan sementara sebagaimana dimaksud dalam Pasal 42 ayat (1), kepolisian wajib mengajukan permintaan Pelindungan kepada LPSK.\n", "(2) Pemberian Pelindungan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 44": ["Dalam hal pemberian Pelindungan sementara dan Pelindungan sebagaimana dimaksud dalam Pasal 42 ayat (1) dan Pasal 43 ayat (1), kepolisian dan LPSK dapat bekerja sama dengan UPTD PPA."], "Pasal 45": ["(l) Dalam hal tersangka atau terdakwa tidak ditahan dan ada kekhawatiran tersangka atau terdakwa akan melakukan Tindak Pidana Kekerasan Seksual, intimidasi, ancaman, dan/ atau kekerasan kepada Korban dan berdasarkan permintaan Korban, Keluarga, penyidik, penuntut umum, atau Pendamping, hakim dapat mengeluarkan penetapan pembatasan gerak pelaku, baik yang bertujuanuntuk menjauhkan pelaku dari Korban dalam jarak dan waktu tertentu maupun pembatasan hak tertentu dari pelaku.\n", "(2) Penetapan pembatasan gerak pelaku sebagaimana dimaksud pada ayat (1) diberikan dalam waktu paling lama 6 (enam) bulan dan dapat diperpanjang sebanyak 1 (satu) kali untuk waktu paling lama 6 (enam) bulan.\n", "(3) Permohonan perpanjangan penetapan pembatasan gerak pelaku sebagaimana dimaksud pada ayat (2) diajukan dalam waktu paling lambat 7 (tujuh) hari sebelum masa berlaku pembatasan berakhir.\n", "(4) Pembatasan gerak pelaku sebagaimana dimaksud pada ayat (2) dilakukan oleh kepolisian.\n", "(5) Dalam hal terdapat pelanggaran penetapan pembatasan gerak pelaku, terhadap tersangka atau terdakwa dilakukan penahanan sesuai dengan ketentuan perundang-undangan."], "Pasal 46": ["(1) Pemerintah Pusat berwenang melakukan penghapusan dan /atau pemutusan akses informasi elektronik dan/atau dokumen elektronik yang bermuatan Tindak Pidana Kekerasan Seksua-I.\n", "(2) Ketentuan lebih lanjut mengenai penghapusan dan/ atau pemutusan akses informasi elektronik dan/ atau dokumen elektronik yang bermuatan Tindak Pidana Kekerasan Seksual sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah."], "Pasal 47": ["Demi kepentingan umum, jaksa dapat mengajukan permintaan kepada ketua pengadilan negeri untuk memerintahkan kementerian yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika menghapus informasi elektronik dan/ atau dokumen elektronik yang bermuatan Tindak Pidana Kekerasan Seksual."], "Pasal 48": ["(1) Dalam hal Saksi dan/ atau Korban karena alasan kesehatan, keamanan, keselamatan, dan/atau alasan lainnya yang sah tidak dapat hadir untuk diperiksa di persidangan, pemeriksaan dapat dilakukan dengan cara:\n\ta. pembacaan berita acara pemeriksaan yang telah diberikan di bawah sumpah/janji;\n\tb. pemeriksaan melalui perekaman elektronik; dan/atau\n\tc. pemeriksaan langsung jarak jauh dengan alat komunikasi audiovisual.\n", "(2) Keterangan Saksi dan/ atau Korban sebagaimana dimaksud pada ayat (1) memiliki nilai yang sama dengan keterangan Saksi yang diberikan di sidang pengadilan."], "Pasal 49": ["(1) Penyidik dapat melakukan pemeriksaan Saksi dan/ atau Korban melalui perekaman elektronik dengan dihadiri penuntut umum, baik secara langsung maupun melalui sarana elektronik dari jarak jauh.\n", "(2) Perekaman elektronik sebagaimana dimaksud pada ayat (1) dilakukan atas penetapan ketua pengadilan negeri. \n", "(3) Ketua pengadilan negeri mengeluarkan penetapan sebagaimana dimalsud pada ayat (2) dalam waktu paling lambat 3 (tiga) hari terhitung sejak menerima permohonan penetapan dari penyidik. \n", "(4) Apabila dalam waktu sebagaimana dimaksud pada ayat (3) ketua pengadilan negeri tidak mengeluarkan penetapan, penyidik berdasarkan kewenangannya dapat melakukan pemeriksaan Saksi Can/ atauKorban melalui perekaman elektronik sebagaimana dimaksud pada ayat (1).\n", "(5) Penetapan sebagaimana dimaksud pada ayat (2) diberikan dengan mempertimbangkan:\n\ta. kondisi kesehatan, keamanan, keselamatan Saksi dan/ atau Korban, dan/ atau alasan lainnya yang sah didukung dengan surat keterangan yang dikeluarkan oleh pejabat yang berwenang atau pihak yang berkomPeten;\n\tb. keputusan LPSK yang memberi Pelindungan terhadap Saksi dan/ atau Korban;\n\tc. jumlah Saksi dan/ atau Korban; dan/ atau\n\td. tempat kediaman atau tempat tinggal Saksi dan/ atau Korban.\n", "(6) Dalam hal pemeriksaan dilakukan terhadap Saksi dan/ atau Korban yang berkediaman atau bertempat tinggal di luar negeri, perekaman elektronik dilakukan dengan didampingi pejabat perwakilan Republik Indonesia di luar negeri."], "Pasal 50": ["(1) Perekaman elektronik sebagaimana dimaksud dalam Pasal 49 ayat (1) dibuatkan: \n\ta. berita acara pemeriksaan Saksi;\n\tb. berita acara perekaman elektronik; dan\n\tc. berita acara sumpah atau janji untuk Saksi yang dapat disumpah atau diambil janjinya.\n", "(2) Berita acara sebagaimana dimaksud pada ayat (1) dapat ditandatangani secara elektronik."], "Pasal 51": ["(l) Hakim dapat memerintahkan penuntut umum untuk melakukan pemeriksaan langsung jarak jauh dengan alat komunikasi audiovisual terhadap Saksi dan/ atau Korban.\n", "(2) Perintah sebagaimana dimaksud pada . ayat (1) mempertimbangkan:\n\ta. kondisi kesehatan, keamanan, keselamatan Saksi dan/ atau Korban, dan/ atau alasan lainnya yang sah didukung dengan surat keterangan yang dikeluarkan oleh pejabat yang berwenang atau pihak yang berkompeten;\n\tb. keputusan LPSK yang memberi Pelindungan terhadap Saksi dan/ atau Korban; \n\tc. jumlah Saksi dan/ atau Korban; dan/ atau\n\td. tempat kediaman atau tempat tinggal Saksi dan/ atau Korban.\n", "(3) Pemeriksaan langsung jarak jauh dengan alat komunikasi audiovisual dapat dilakukan di pengadilan tempat perkara diperiksa atau di tempat lain dengan memperhatikan kesehatan, keamanan, dan/ atau keselamatan Saksi dan/ atau Korban.\n", "(4) Dalam hal pemeriksaan dilakukan terhadap Saksi dan/ atau Korban yang berkediaman atau bertempat tinggal di luar negeri, pemeriksaan langsung jarak jauh dengan alat komunikasi audiovisual dilakukan dengan didampingi pejabat perwakilan Republik Indonesia di luar negeri."], "Pasal 52": ["Da1am hal Saksi dan/ atau Korban Tindak Pidana Kekerasan Seksual adalah Anak, penyidik dapat melakukan perekaman elektronik atau pemeriksaan langsung jarak jauh dengan alat komunikasi audiovisual, dengan persetujuan atau tanpa persetujuan orang tua atau walinya, dan dengan tetap memperhatikan kepentingan terbaik bagi Anak."], "Pasal 53": ["(l) Pemeriksaan pada tahap penyidikan dilakukan di ruang pelayanan khusus di kepolisian. \n", "(2) Dalam hal tertentu, pemeriksaan sebagaimana dimaksud pada ayat (1) dapat dilakukan di UPTD PPA atau tempat lain."], "Pasal 54": ["(1) Sebelum melakukan pemeriksaan terhadap Korban, penyidik wajib berkoordinasi dengan Pendamping tentang kesiapan dan kebutuhan terkait kondisi Korban.\n", "(2) Hasil koordinasi dengan Pendamping sebagaimana dimaksud pada ayat (1) dapat dijadikan dasar penyidik untuk melakukan pemeriksaan terhadap Korban.\n", "(3) Dalam hal Korban mengalami trauma berat, penyidik dapat menyampaikan pertanyaan melalui Pendamping."], "Pasal 55": ["(1) Penyidik berwenang membuat suatu data dan/ atau sistem elektronik yang terkait Tindak Pidana Kekerasan Seksual agar tidak dapat diakses selain untuk proses peradilan.\n", "(2) Pelaksanaan wewenang sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan penetapan kepala kejaksaan negeri setempat."], "Pasal 56": ["(1) Dalam hal dianggap perlu, penuntut umum dapat melakukan pertemuan pendahuluan dengan ' Saksi dan/atau Korban setelah menerima atau menerima kembali hasil penyidikan yang lengkap dari penyidik'\n", "(2) Pertemuan pendahuluan sebagaimana dimaksud pada ayat (1) dilaksanakan setelah penyerahan tersangka dan barang bukti. \n", "(3) Untuk keperluan pertemuan pendahuluan, penuntut umum melakukan pemanggilan terhadap Saksi dan/atau Korban dengan menyebut waktu, tempat, dan alasan pemanggilan.\n", "(4) Pertemuan pendahuluan sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui media elektronik dengan mempertimbangkan kesehatan, keamanan, dan/ atau keselamatan Saksi dan/ atau Korban.\n", "(5) Dalam pertemuan pendahuluan, Saksi dan/ atau Korban dapat didampingi oleh Pendamping dan/ atau Keluarga serta dapat dihadiri penyidik. \n", "(6) Dalam pertemuan pendahuluan, penuntut umum menyampaikan dan menjelaskan informasi mengenai:\n\ta. proses peradilan;\n\tb. hak Saksi danlatau Korban, termasuk hak untuk mengajukan Restitusi serta tata cara pengajuannya;\n\tc. konsekuensi atas keputusan Saksi dan/ atau Korban untuk hadir atau tidak hadir dalam pemeriksaan di persidangan guna memastikan Saksi dan/ atau Korban dapat memahami situasinya; dan\n\td. pemeriksaan di luar persidangan melalui perekaman elektronik dan/atau pemeriksaan langsung jarak jauh dengan alat komunikasi audiovisual dapat dilakukan jika Saksi dan/atau Korban tidak dapat hadir di persidangan karena alasan kesehatan, keamanan, keselamatan, dan/ atau alasan lainnya yang sah."], "Pasal 57": ["(1) Dalam menguraikan fakta dan perbuatan yang terkait dengan seksualitas, penuntut umum sedapat mungkin menghindari uraian yang terlalu detail, vulgar, dan berlebihan dalam surat dakwaan dengan tetap memperhatikan uraian secara cermat, jelas, dan lengkap.\n", "(2) Penghindaran uraian yang terlalu detail, vulgar, dan berlebihan sebagaimana dimaksud pada ayat (1) ditujukan untuk penghormatan terhadap hak asasi manusia, martabat, dan privasi Korban serta mencegah reviktimisasi terhadap Korban.\n", "(3) Penguraian fakta dan perbuatan yang terlalu detail, vulgar, dan berlebihan sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang diperlukan untuk mendukung pembuktian unsur pasal dan/atau tindak pidana, termasukpertanggungjawaban pidananya serta kesalahan pelaku.\n", "(4) Dalam perkara tindak pidana terhadap Korban yang dieksploitasi dan mengalami kekerasan seksual melalui media elektronik atau yang terkait dengan seksualitas, penuntut umum menghindaripencantuman atau penyalinrekatan gambar,ilustrasi, dan/ atau foto Korban atau yang memuat data Korban atau yang menunjukkan organ reproduksi, aktifitas, danlatau objek seksual dalam surat dakwaan.\n", "(5) Penghindaran pencantuman atau penyalinrekatan sebagaimana dimaksud pada ayat (4) bertujuan sebagai upaya Pelindungan dan jaminan keamanan serta penghormatan peradilan terhadap martabat dan privasi Korban."], "Pasal 58": ["Pemeriksan perkara Tindak Pidana Kekerasan Seksual  dilakukan dalam sidang tertutup."], "Pasal 59": ["(1) Majelis hakim membacakan putusan perkara Tindak Pidana Kekerasan Seksual dalam sidang yang terbuka untuk umum.\n", "(2) Dalam membacakan putusan sebagaimana dimaksud pada ayat (1), majelis hakim wajib merahasiakan identitas Saksi dan/ atau Korban.\n", "(3) Pengadilan harus merahasiakan informasi yang  memuat identitas Saksi dan/ atau Korban dalam putusan atau penetapan pengadilan.\n", "(4) Pengadilan di setiap tingkatan wajib memberikan salinan putusan kepada terdakwa, advokat, penyidik, dan penuntut umum dalam jangka waktu paling lambat 14 (empat belas) hari kerja terhitung sejak putusan diucapkan.\n", "(5) Petikan putusan wajib diberikan kepada terdakwa, advokat, dan penuntut umum dalam waktu 1 (satu) hari kerja setelah putusan diucapkan."], "Pasal 60": ["(1) Pemeriksaan terhadap Saksi dan/ atau Korban dilakukan dengan tetap menjunjung tinggi hak asasi manusia, kehormatan, dan martabatnya' tanpa intimidasi, tidak menjustifikasi kesalahan, cara hidup, dan kesusilaan, termasuk pengalaman seksual Saksi dan/ atau Korban dengan pertanyaan yang bersifat menjerat atau yang tidak berhubungan dengan Tindak Pidana Kekerasan Seksual sebagai alasan yang meringankan terdakwa'\n", "(2) Hakim dan penuntut umum dalam melakukan pemeriksaan terhadap Korban menggali dan mempertimbangkan keadaan khusus yang melatarbelakangi Tindak Pidana Kekerasan Seksual dan/ atau dampak terhadap Korban.\n", "(3) Pertanyaan dan/atau pernyataan yang bersifat merendahkan, menyalahkan, mengintimidasi, serta menggunakan pengalaman dan/ atau latar belakang seksualitas tidak boleh diajukan, baik kepada Saksi, Korban, maupun terdakwa."], "Pasal 61": ["Pengadilan mengupayakan penyediaan fasilitas dan Pelindungan yang dibutuhkan agar Saksi atau Korban dapat memberikan kesaksian."], "Pasal 62": ["Majelis hakim dapat memerintahkan lembaga yang memberikan pendampingan untuk mengganti Pendamping Korban atas permintaan Korban, Keluarga Korban, atau wali Korban."], "Pasal 63": ["Majelis hakim wajib mempertimbangkan Pemulihan Korban dalam Putusan sebagaimana  diatur dalam Undang-Undang"], "Pasal 64": ["(1) Jika pengadilan menjatuhkan putusan pidana  denda, terpidana diberi jangka waktu 30 (tiga puluh) hari sejak putusan telah memperoleh kekuatan hukum tetap untuk membayar denda tersebut'\n", "(2) Dalam hal terdapat alasan kuat, jangka waktu sebagaimana dimaksud pada ayat (1) dapat diperpanjang untuk waktu paling lama 1 (satu) bulan.\n", "(3) Jika terpidana tidak membayar pidana denda dalam jangka waktu sebagaimana dimaksud pada ayat (1) atau ayat (21, harta kekayaan atau pendapatan terpidana dapat disita dan dilelang oleh jaksa untuk melunasi pidana denda sesuai dengan putusan pengadilan.\n", "(4) Jika penyitaan dan pelelangan harta kekayaan atau pendapatan sebagaimana dimaksud pada ayat (3) tidak cukup atau tidak memungkinkan untuk dilaksanakan, pidana denda yang tidak dibayar diganti dengan pidana penjara paling lama tidak melebihi ancaman pidana pokok.\n", "(5) Untuk terpidana Korporasi, pidana pengganti sebagaimana dimaksud pada ayat (4) berupa pembekuan seluruh atau sebagian kegiatan usaha Korporasi untuk waktu paling lama I (satu) tahun. \n", "(6) Lama pidana pengganti sebagaimana dimaksud pada ayat (41 dan ayat (5) dicantumkan dalam amar putusan pengadilan.\n", "(7) Pelaksanaan pidana pengganti sebagaimana dimaksud pada ayat (a) dan ayat (5) dilakukan dengan memperhitungkan pidana denda yang telah dibayar secara proporsional."], "Pasal 65": ["(1) Ketentuan mengenai Hak Korban, Keluarga Korban, dan Saksi yang diatur dalam peraturan perundang-undangan tetap berlaku, kecuali ditentukan lain oleh Undang-Undang ini.\n", "(2) Pelaksanaan Pelindungan Saksi dan Korban diselenggarakan sesuai dengan Undang-Undang yang mengatur tentang perlindungan Saksi dan Korban, kecuali ditentukan lain oleh Undang-Undang ini."], "Pasal 66": ["(1) Korban berhak atas Penanganan, Pelindungan, dan Pemulihan sejak terjadinya Tindak Pidana Kekerasan Seksual.\n", "(2) Korban Penyandang Disabilitas berhak mendapat aksesibilitas dan akomodasi yang layak guna pemenuhan haknya sesuai dengan ketentuan peraturan perundang-undangan, kecuali ditentukan lain dalam Undang-Undang ini.\n", "(3) Ketentuan lebih lanjut mengenai tata cara Penanganan, Pelindungan, dan Pemulihan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah."], "Pasal 67": ["(1) Hak Korban meliputi:\n\ta. hak atas Penanganan;\n\tb. hak atas Pelindungan; dan\n\tc. hak atas Pemulihan.\n", "(2) Pemenuhan Hak Korban merupakan kewajiban negara dan dilaksanakan sesuai dengan kondisi dan kebutuhan Korban."], "Pasal 68": ["Hak Korban atas Penanganan sebagaimana dimaksud dalam Pasal 67 ayat (1) huruf a meliputi:\n\ta. hak atas informasi terhadap seluruh proses dan hasil Penanganan, Pelindungan, dan Pemulihan;\n\tb. hak mendapatkan dokumen hasil Penanganan;\n\tc. hak atas layanan hukum;\n\td. hak atas penguatan psikologis;\n\te. hak atas pelayanan kesehatan meliputi pemeriksaan, tindakan, dan perawatan medis;\n\tf. hak atas layanan dan fasilitas sesuai dengan kebutuhan khusus Korban; dan\n\tg. hak atas penghapusan konten bermuatan seksual untuk kasus kekerasan seksual dengan media elektronik."], "Pasal 69": ["Hak Korban atas Pelindungan sebagaimana dimaksud dalam Pasal 67 ayat (1) huruf b meliputi:\n\ta. penyediaan informasi mengenai hak dan fasilitas Pelindungan;\n\tb. penyediaan akses terhadap informasi penyelenggaraan Pelindungan;\n\tc. Pelindungan dari ancaman atau kekerasan pelaku dan pihak lain serta berulangnya kekerasan;\n\td. Pelindungan atas kerahasiaan identitas;\n\te. Pelindungan dari sikap dan perilaku aparat penegak hukum yang merendahkan Korban;\n\tf. Pelindungan dari kehilangan pekerjaan, mutasi pekerjaan, pendidikan, atau akses politik; dan\n\tg. Pelindungan Korban dan/ atau pelapor dari tuntutan pidana atau gugatan perdata atas Tindak Pidana Kekerasan Seksual yang telah dilaporkan."], "Pasal 70": ["(1) Hak Korban atas Pemulihan sebagaimana dimaksud dalam Pasal 67 ayat (1) huruf c meliputi:\n\ta. Rehabilitasi medis;\n\tb. Rehabilitasi mental dan sosial;\n\tc. pemberdayaan sosial;\n\td. Restitusi dan/ atau kompensasi; dan\n\te. reintegrasi sosial.\n", "(2) Pemulihan sebelum dan selama proses peradilan meliputi:\n\ta. penyediaan layanan kesehatan untuk Pemulihan fisik;\n\tb. penguatan psikologis;\n\tc. pemberian informasi tentang Hak Korban dan proses peradilan;\n\td. pemberian informasi tentang layanan Pemulihan bagi Korban;\n\te. pendampingan hukum;\n\tf. pemberian aksesibilitas dan akomodasi yang layak bagi Korban Penyandang Disabilitas;\n\tg.penyediaan bantuan transportasi, konsumsi, biaya hidup sementara, dan tempat kediaman sementara yang layak dan aman;\n\th. penyediaan bimbingan rohani dan spiritual;\n\ti. penyediaan fasilitas pendidikan bagi Korban;\n\tj. penyediaan dokumen kependudukan dan dokumen pendukung lain yang dibutuhkan oleh Korban;\n\tk. hak atas informasi dalam 'hal narapidana telah selesai menjalani hukuman; dan\n\tl. hak atas penghapusan konten bermuatan seksual untuk kasus kekerasan seksual dengan sarana elektronik.\n", "(3) Pemulihan setelah proses peradilan meliputi:\n\ta. pemantauan, pemeriksaan, serta pelayanan kesehatan fisik dan psikologis Korban secara berkala dan berkelanjutan;\n\tb. penguatan dukungan komunitas untuk Pemulihan Korban;\n\tc. pendampingan penggunaan Restitusi dan/ atau kompensasi;\n\td. penyediaan dokumen kependudukan dan dokumen pendukung lainnya yang dibutuhkan oleh Korban;\n\te. penyediaan layanan jaminan sosial berupa jaminan kesehatan dan bantuan sosial lainnya sesuai dengan kebutuhan berdasarkan penilaian tim terpadu;\n\tf. pemberdayaan ekonomi; dan\n\tg. penyediaan kebutuhan lain berdasarkan hasil identilikasi UPTD PPA dan/atau Lembaga Penyedia Layanan Berbasis Masyarakat.\n", "(4) Ketentuan lebih lanjut mengenai tim terpadu sebagaimana dimaksud pada ayat (3) huruf e diatur dengan Peraturan Presiden."], "Pasal 71": ["(1) Hak Keluarga Korban meliputi:\n\ta. hak atas informasi tentang Hak Korban, hak Keluarga Korban, dan proses peradilan pidana sejak dimulai pelaporan hingga selesai masa pidana yang dijalani terpidana;\n\tb. hak atas kerahasiaan identitas;\n\tc. hak atas keamanan pribadi serta bebas dari ancaman yang berkenaan dengan kesaksian yang akan, sedang, atau telah diberikan;\n\td. hak untuk tidak dituntut pidana dan tidak digugat perdata atas laporan Tindak Pidana Kekerasan Seksual;\n\te. hak asuh terhadap Anak yang menjadi Korban, kecuali haknya dicabut melalui putusan pengadilan;\n\tf. hak mendapatkan penguatan psikologis;\n\tg. hak atas pemberdayaan ekonomi; dan\n\th. hak untuk mendapatkan dokumen kependudukan dan dokumen pendukung lain yang dibutuhkan oleh Keluarga Korban.\n", "(2) Selain hak sebagaimana dimaksud pada ayat (1), Anak atau anggota Keluarga lain yang bergantung penghidupannya kepada Korban atau orang tua yang bukan sebagai pelaku berhak atas:\n\ta. fasilitas pendidikan;\n\tb. layanan dan jaminan kesehatan; dan\n\tc. jaminan sosial."], "Pasal 72": ["Pemerintah Pusat dan Pemerintah Daerah menyelenggarakan Pelayanan Terpadu dalam Penanganan, Perlindungan, dan Pemulihan."], "Pasal 73": ["(1) Penyelenggaraan Pelayanan Terpadu di pusat dikoordinasikan oleh Menteri.\n", "(2) Penyelenggaraan Pelayanan Terpadu sebagaimana dimaksud pada ayat (1) melibatkan:\n\ta. kementerian yang urusan pemerintahan di bidang kesehatan;\n\tb. kementerian yang urusan pemerintahan di bidang sosial;\n\tc. kementerian yang urusan pemerintahan di bidang hukum dan hak asasi manusia;\n\td. kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri;\n\te. kementerian yang menyelenggarakan urusan di bidang pemerintahan dalam negeri;\n\tf. kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan;\n\tg. kementerian yang menyelenggarakan urusan pemerintahan di bidang agamai\n\th. kepolisian;\n\ti. LPSK;\n\tj. Badan Pelindungan Pekerja Migran Indonesia; dan\n\tk. institusi lainnya."], "Pasal 74": ["Menteri menyelenggarakan Pelayanan Terpadu yang meliputi:\n\ta. penyediaan layanan bagi Korban yang memerlukan koordinasi tingkat nasional, lintas provinsi, dan internasional; dan\n\tb. penyediaan layanan bagi Anak yang memerlukan Pelindungan khusus yang memerlukan koordinasi tingkat nasional dan internasional."], "Pasal 75": ["Ketentuan lebih lanjut mengenai penyelenggaraan Pelayanan Terpadu di pusat diatur dengan Peraturan Presiden."], "Pasal 76": ["(1) Penyelenggaraan Pelayanan Terpadu sebagaimana dimaksud dalam Pasal 72 di daerah dilakukan oleh satuan kerja yang urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak.\n", "(2) Pemerintah Daerah provinsi dan kabupaten / kota wajib membentuk UPTD PPA yang menyelenggarakan Penanganan, Pelindungan, dan Pemulihan Korban, Keluarga Korban, dan/ atau Saksi.\n", "(3) Dalam menyelenggarakan Penanganan, Pelindungan, dan Pemulihan Korban, UPTD PPA bertugas:\n\ta. menerima laporan atau penjangkauan Korban;\n\tb. memberikan informasi tentang Hak Korban;\n\tc. memfasilitasi pemberian layanan kesehatan;\n\td. memfasilitasi pemberian layanan penguatan psikologis;\n\te.memfasilitasi pemberian layanan psikososial, Rehabilitasi sosial, pemberdayaan sosial, dan reintegrasi sosial;\n\tf. menyediakan layanan hukum;\n\tg. mengidentifikasi kebutuhan pemberdayaan ekonomi;\n\th. mengidentifikasi kebutuhan penampungan sementara untuk Korban dan Keluarga Korban yang perlu dipenuhi segera;\n\ti. memfasilitasi kebutuhan Korban Penyandang Disabilitas;\n\tJ. dan bekerja sama atas pemenuhan Hak Korban dengan lembaga lainnya; dan\n\tk. memantau pemenuhan Hak Korban oleh aparatur penegak hukum selama proses acara peradilan."], "Pasal 77": ["UPTD PPA dalam melaksanakan tugas dan fungsinya dapat bekerja sama dengan:\n\ta. pusat kesehatan masyarakat, rumah sakit, dan fasilitas layanan kesehatan lainnya;\n\tb. unit pelaksana teknis yang urusan di bidang sosial;\n\tc. rumah tahanan, lembaga pemasyarakatan, dan balai pemasyarakatan;\n\td. kepolisian;\n\te. kejaksaan;\n\tf. pengadilan;\n\tg. unit pelaksana teknis badan yang menyelenggarakan pelindungan pekerja migran;\n\th. kantor wilayah kementerian yang menyelenggarakan urusan pemerintahan di bidang agama;\n\ti. kantor wilayah dan unit pelaksana teknis kementerian yang urusan pemerintahan di bidang hukum dan hak asasi manusia;\n\tj. perwakilan LPSK di daerah;\n\tk. Lembaga Penyelenggaraan Kesejahteraan Sosial;\n\t1. Iembaga Penyedia Layanan Berbasis Masyarakat; dan\n\tm. institusi lainnya."], "Pasal 78": ["Ketentuan tebih lanjut mengenai UPTD PPA diatur dengan Peraturan Presiden."], "Pasal 79": ["(1) Pemerintah Pusat dan Pemerintah Daerah wajib menyelenggarakan Pencegahan Tindak Pidana Kekerasan Seksual secara cepat, terpadu, dan terintegrasi.\n", "(2) Penyelenggaraan Pencegahan Tindak Pidana Kekerasan Seksual sebagaimana dimaksud pada ayat (1) dilakukan melalui bidang:\n\ta. pendidikan;\n\tb. sarana dan prasarana publik;\n\tc. pemerintahan dan tata kelola kelembagaan;\n\td. ekonomi dan ketenagakerjaan;\n\te. kesejahteraan sosial;\n\tf. budaya;\n\tg. teknologi informatika;\n\th. keagamaan; dan\n\ti. Keluarga.\n", "(3) Penyelenggaraan Pencegahan Tindak Pidana Kekerasan Seksual dilakukan dengan memperhatikan:\n\ta. situasi konflik;\n\tb. bencana;\n\tc. letak geografis wilayah; dan\n\td. situasi khusus lainnya.\n", "(4) Pencegahan Tindak Pidana Kekerasan Seksual dilakukan pada:\n\ta. panti sosial;\n\tb. satuan pendidikan; dan\n\tc. tempat lain yang berpotensi terjadi Tindak Pidana Kekerasan Seksual."], "Pasal 80": ["Ketentuan lebih lanjut mengenai penyelenggaraan Pencegahan Tindak Pidana Kekerasan Seksual diatur dengan Peraturan Pemerintah."], "Pasal 81": ["(1) Pemerintah Pusat dan Pemerintah Daerah wajib menyelenggarakan pendidikan dan pelatihan bagi aparat penegak hukum, tenaga layanan pemerintah, dan tenaga layanan pada Lembaga Penyedia Layanan Berbasis Masyarakat.\n", "(2) Pendidikan dan pelatihan dilakukan untuk meningkatkan pemahaman terkait dengan Pencegahan dan Penanganan Tindak Pidana Kekerasan Seksual.\n", "(3) Pelaksanaan pendidikan dan pelatihan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Menteri dan bekerja sama dengan menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia.\n", "(4) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan dan pelatihan diatur dengan Peraturan Presiden."], "Pasal 82": ["Pemerintah Pusat dan Pemerintah Daerah wajib melakukan koordinasi secara berkala dan berkelanjutan untuk mengefektifkan Pencegahan dan Penanganan Korban"], "Pasal 83": ["(1) Dalam rangka efektivitas Pencegahan dan Penanganan Korban Tindak Pidana Kekerasan Seksual, Menteri melakukan koordinasi dan pemantauan secara lintas sektor dengan kementerian/ lembaga terkait.\n", "(2) Gubernur dan bupati/wali kota melakukan koordinasi dan pemantauan Pencegahan dan Penanganan Korban di daerah.\n", "(3) Koordinasi sebagaimana dimaksud pada ayat (1) dan ayat (21 dilakukan melalui perencanEran, pelayanan, evaluasi, dan pelaporan.\n", "(4) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Menteri, komisi yang menangani kekerasan terhadap perempuan, hak asasi manusia, perlindungan anak, dan disabilitas serta dilaksanakan oleh Masyarakat.\n", "(5) Ketentuan lebih lanjut mengenai koordinasi dan pemantauan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah."], "Pasal 84": ["(1) Dalam rangka Pencegahan dan koordinasi terhadap Tindak Pidana Kekerasan Seksual, disusun kebijakan nasional tentang pemberantasan Tindak Pidana Kekerasan Seksual.\n", "(2) Ketentuan lebih lanjut mengenai kebijakan nasional tentang pemberantasan Tindak Pidana Kekerasan Seksual sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Presiden."], "Pasal 85": ["(1) Masyarakat dapat berpartisipasi dalam Pencegahan, pendampingan, Pemulihan, dan pemantauan terhadap Tindak Pidana Kekerasan Seksual.\n", "(2) Partisipasi Masyarakat dalam Pencegahan sebagaimana dimaksud pada ayat (1) diwujudkan dengan:\n\ta. membudayakan literasi tentang Tindak Pidana Kekerasan Seksual kepada semua lapisan usia Masyarakat untuk mencegah terjadinya Tindak Pidana Kekerasan Seksual dan tidak menjadi Korban atau pelaku;\n\tb. menyosialisasikan peraturan perundang-undangan yang mengatur tentang Tindak Pidana Kekerasan Seksual; dan\n\tc. menciptakan kondisi lingkungan yang dapat mencegah terjadinya Tindak Pidana Kekerasan Seksual.\n", "(3) Partisipasi Masyarakat dalam Pemulihan Korban sebagaimana dimaksud pada ayat (1) diwujudkan dengan:\n\ta. memberikan informasi adanya kejadian Tindak Pidana Kekerasan Seksual kepada aparat penegak hukum, lembaga pemerintah, dan lembaga nonpemerintah;\n\tb. memantau penyelenggaraan Pencegahan dan Pemulihan Korban;\n\tc. memberikan dukungan untuk penyelenggaraan Pemulihan Korban;\n\td. memberikan pertolongan darurat kepada Korban;\n\te. membantu pengajuan permohonan penetapan Pelindungan; dan\n\tf. berperan aktif dalam penyelenggaraan Pemulihan Korban."], "Pasal 86": ["Partisipasi Keluarga dalam Pencegahan Tindak Pidana Kekerasan Seksual diwujudkan dengan:\n\ta. menguatkan edukasi dalam Keluarga, baik aspek moral, etika, agama, maupun budaya; \n\tb. membangun komunikasi yang berkualitas antaranggota Keluarga;\n\tc. membangun ikatan emosional antaranggota Keluarga;\n\td. menguatkan peran ayah, ibu, dan seluruh anggota Keluarga sehingga terbangun karakter pelindung;\n\te. menjaga dan mencegah anggota Keluarga dari pengaruh pornografi dan akses terhadap informasi yang mengandung unsur pornografi; dan\n\tf. menjaga anggota Keluarga dari pengaruir negatif lingkungan dan pergaulan bebas."], "Pasal 87": ["(1) Pendanaan pelaksanaan Undang-Undang ini bersumber dari:\n\ta. anggaran pendapatan dan belanja negara;\n\tb. anggaran pendapatan dan belanja daerah; dan\n\tc. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Pendanaan sebagaimana dimaksud pada ayat (1) termasuk digunakan untuk visum dan layanan kesehatan yang diperlukan Korban."], "Pasal 88": ["(1) Untuk mengefektifkan penyelenggaraan Pencegahan dan Penanganan Tindak Pidana Kekerasan Seksual, Pemerintah dapat melaksanakan kerja sama internasional, baik yang bersifat bilateral, regional, maupun multilateral.\n", "(2) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 89": ["Pada saat Undang-Undang ini mulai berlaku, perkara Tindak Pidana Kekerasan Seksual yang masih dalam penyelesaian di tingkat penyidikan, penuntutan, atau pemeriksaan di sidang pengadilan tetap diperiksa berdasarkan Undang-Undang yang mengaturnya."], "Pasal 9O": ["(1) UPTD PPA yang telah terbentuk sebelum Undang-Undang ini diundangkan tetap menjalankan tugas dan fungsinya terkait dengan Tindak Pidana Kekerasan Seksual dan wajib menyesuaikan dengan Undang-Undang ini paling lambat 2 (dua) tahun terhitung sejak Undang-Undang ini diundangkan.\n", "(2) Datam hal UPTD PPA belum terbentuk, pembentukan UPTD PPA dilakukan paling lambat 3 (tiga) tahun terhitung sejak Undang-Undang ini diundangkan.\n", "(3) Dalam hal UPTD PPA belum terbentuk sebagaimana dimaksud pada ayat (2), pelaksanaan Pelayanan Terpadu di daerah diselenggarakan oleh satuan kerja yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak."], "Pasal 91": ["(1) Peraturan pelaksanaan dari Undang-Undang ini harus telah ditetapkan paling lambat 2 (dua) tahun terhitung sejak Undang-Undang ini diundangkan.\n", "(2) Pemerintah Pusat harus melaporkan pelaksanaan Undang Undang ini kepada Dewan Perwakilan Rakyat Republik Indonesia melalui alat kelengkapan yang menangani urusan di bidang legislasi paling lambat 3 (tiga) tahun terhitung sejak Undang-Undang ini diundangkan."], "Pasa1 92": ["Ketentuan mengenai Tindak Pidana Kekerasan Seksual yang diatur dalam Undang-Undang lain dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Undang-Undang ini."], "Pasal 93": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}