{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 21 TAHUN 2022", "tentang": "TENTANG PROVINSI NUSA TENGGARA TIMUR", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:\n1. Provinsi Nusa Tenggara Timur adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang-Undang Nomer 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur.\n2. Kabupaten/Kota adalah kabupaten/kota yang ada di wilayah Provinsi Nusa Tenggara Timur."], "Pasal 2": ["Tanggal 14 Agustus 1958 merupakan tanggal pembentukan Provinsi Nusa Tenggara Timur berdasarkan Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649)."], "Pasal 3": ["Provinsi Nusa Tenggara Timur terdiri atas 21 (dua puluh satu) kabupaten dan 1 (satu) kota, sebagai berikut:\n\ta. Kabupaten Kupang;\n\tb. Kabupaten Timor Tengah Selatan;\n\tc. Kabupaten Timor Tengah Utara;\n\td. Kabupaten Belu;\n\te.Kabupaten Alor;\n\tf.Kabupaten Flores Timur;\n\tg. Kabupaten Sikkka;\n\th. Kabupaten Ende;\n\ti. Kabupaten Ngada;\n\tj. Kabupaten Manggarai;\n\tk. Kabupaten Sumba Timur;\n\tl. Kabupaten Sumba Barat;\n\tm. Kabupaten Lembata;\n\tn. Kabupaten Rote Ndao;\n\to. Kabupaten Manggarai Barat;\n\tp. Kabupaten Nagekeo;\n\tq. Kabupaten Sumba Tengah;\n\tr. Kabupaten Sumba Barat Daya;\n\ts. Kabupaten Manggarai Timur;\n\tt. Kabupaten Sabu Raijua;\n\tu. Kabupaten Malaka; dan\n\tv. Kota Kupang."], "Pasal 4": ["Ibu kota Provinsi Nusa Tenggara Timur berkedudukan di Kota Kupang."], "Pasal 5": ["Provinsi Nusa Tenggara Timur memiliki karakteristik, yaitu:\n\ta. kewilayahan dengan ciri geografis utama kawasan dataran rendah berupa pesisir dan pantai, kawasan dataran tinggi berupa pegunungan dan perbukitan, kawasan taman nasional yang menjadi salah satu kawasan strategis pariwisata, kawasan kepulauan yang merupakan bagian dari potensi kewilayahan Provinsi Nusa Tenggara Timur, dan kawasan perbatasan yang berbatasan langsung dengan Republik Demokratik Timor-Leste dan Australia;\n\tb. potensi sumber daya alam berupa kelautan dan perikanan, serta pertanian; dan\n\tc. Suku bangsa dan kultural yang secara umum memiliki karakter yang religius dan berbudaya sekaligus menjunjung tinggi adat istiadat dan kelestarian lingkungan."], "Pasal 6": ["Ketentuan mengenai susunan dan tata cara penyelenggaraan pemerintahan dacrah diatur sesuai dengan  ketentuan peraturan perundang-undangan."], "Pasal 7": ["Pada saat Undang-Undang ini mulai berlaku, semua Peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat 1 Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini."], "Pasal 8": ["Pada saat Undang-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi Nusa Tenggara Timur dalam Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649), dicabut dan dinyatakan tidak berlaku."], "Pasal 9": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}