{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 22 TAHUN 2022", "tentang": "TENTANG PEMASYARAKATAN", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:\n1. Pemasyarakatan adalah subsistem peradilan pidana yang menyelenggarakan penegakan hukum di bidang perlakuan terhadap tahanan, anak, dan warga binaan.\n2. Sistem Pemasyarakatan adalah suatu tatanan mengenai arah dan batas serta metode pelaksanaan fungsi Pemasyarakatan secara terpadu.\n3. Warga Binaan adalah narapidana, anak binaan, dan Klien.\n4. Tahanan adalah tersangka atau terdakwa yang sedang menjalani proses peradilan dan ditahan di rumah tahanan negara.\n5. Anak yang Berkonflik dengan Hukum yang selanjutaya disebut Anak adalah anak yang telah berumur 12 (dua belas) tahun, tetapi belum berumur 18 (delapan belas) tahun yang diduga melakukan tindak pidana.\n6. Narapidana adalah terpidana yang sedang menjalani pidana penjara untuk waktu tertentu dan seumur hidup atau terpidana mati yang sedang menunggu pelaksanaan putusan, yang sedang  menjalani pembinaan di lembaga pemasyarakatan.\n7. Anak Binaan adalah anak yang telah berumur 14 (empat belas) tahun, teiapi belum berumur 18 (delapan belas) tahun yang sedang menjalani pembinaan di lembaga pembinaan khusus anak.\n8. Klien Pemasyarakatan yang selanjutnya disebut Klien adalah seseorang yang berada dalam pembimbingan kemasyarakatan, baik dewasa maupun anak.\n9. Pelayanan adalah kegiatan yang diselenggarakan untuk memberikan pelindungan dan pemenuhan hak bagi Tahanan dan Anak pada proses peradilan \n10. Pembinaan adalah kegiatan yang diselenggarakan untuk meningkatkan kualitas kepribadian dan kemandirian Narapidana dan Anak Binaan.\n11. Pembimbingan Kemasyarakatan adalah kegiatan yang, diselenggarakan guna pendampingan Klien di dalam dan di luar proses peradilan pidana serta mempersiapkan Klien untuk proses reintegrasi sosial.\n12. Perawatan adalah kegiatan yang diselenggarakan untuk mendukung terjaganya kondisi fisik dan psikologis Tahanan, Anak, Narapidana, dan Anak Binaan.\n13. Pengamanan adalah segala bentuk kegiatan dalam rangka melakukan pencegahan, penindakan, dan pemulihan gangguan keamanan dan ketertiban yang diselenggarakan untuk menciptakan kondisi yang aman dan tertib di rumah tahanan negara dan lembaga pemasyarakatan.\n14. Pengamatan adalah segala bentuk kegiatan dalam rangka melakukan pencegahan, penegakan disiplin, dan pemulihan gangguan keamanan dan ketertiban yang diselenggarakan untuk menciptakan kondisi yang aman dan tertib di lembaga penempatan anak sementara dan lembaga pembinaan khusus anak.\n15. Penelitian Kemasyarakatan yang selanjutnya disebut Litmas adalah kegiatan pengumpulan, pengolahan, analisis, dan penyajian data yang dilakukan secara sistematis dan objektif untuk kepentingan Pelayanan Tahanan atau Anak, Pembinaan Narapidana atau Anak Binaan, dan Pembimbingan Kemasyarakatan Klien, serta sebagai dasar pertimbangan penyidik, penuntut umum, dan hakim dalam  penyelesaian perkara.\n16. Rumah Tahanan Negara yang selanjutnya disebut Rutan adalah lembaga atau tempat yang menjalankan fungsi Pelayanan terhadap Tahanan.\n17. Lembaga Penempatan Anak Sementara yang selanjutnya disingkat LPAS adalah tempat sementara bagi Anak selama proses peradilan berlangsung.\n18. Lembaga Pemasyarakatan yang sclanjutnya disebut Lapas adalah lembaga atau tempat yang menjalankan fungsi Pembinaan terhadap Narapidana.\n19. Lembaga Pembinaan Khusus Anak yang selanjutnya disingkat LPKA adalah lembaga atau tempat Anak Binaan menjalani masa pidananya\n20. Balai Pemasyarakatan yang selanjutnya disebut Bapas adalah lembaga atau tempat yang menjalankan fungsi Pembimbingan Kemasyarakatan terhadap Klien.\n21. Petugas Pemasyarakatan adalah pejabat fungsional penegak hukum yang diberi wewenang berdasarkan Undang-Undang untuk melaksanakan tugas Pemasyarakatan dalam sistem peradilan pidana.\n22. Wali Pemasyarakatan adalah Petugas Pemasyarakatan yang membantu kepala Lapas atau kepala LPKA dalam menjalankan Pembinaan terhadap Narapidana dan Anak Binaan.\n23. Pembimbing Kemasyarakatan adalah Petugas Pemasyarakatan yang melaksanakan Litmas, pendampingan, pembimbingan, dan pengawasan terhadap Klien, baik di dalam maupun di luar proses peradilan pidana,\n24. Asesor Pemasyarakatan adalah Petugas, Pemasyarakatan yang melaksanakan asesmen terhadap Tahanan, Anak, dan Warga Binaan."], "Pasal 2": ["Sistem Pemasyarakatan diselenggarakan untuk tujuan:\n\ta. memberikan jaminan pelindungan terhadap hak Tahanan dan Anak;\n\tb. meningkatkan kualitas kepribadian dan kemandirian Warga Binaan agar menyadari kesalahan, memperbaiki diri, dan tidak mengulangi tindak pidana, schingga dapat diterima kembali oleh lingkungan masyarakat, dapat hidup secara wajar sebagai warga yang baik, tat hukum, bertanggung jawab, dan dapat aktif berperan dalam pembangunan; dan\n\tc. memberikan pelindungan kepada masyarakat dari pengulangan tindak pidana."], "Pasal 3": ["Sistem Pemasyarakatan dilaksanakan berdasarkan asas:\n\ta. pengayoman;\n\tb. nondiskriminasi;\n\tc. kemanusiaan;\n\td. gotong royong;\n\te. kemandirian;\n\tf. proporsionalitas;\n\tg. kehilangan kemerdekaan sebagai satu-satunya penderitaan; dan\n\th. profesionalitas,"], "Pasal 4": ["Fungsi Pemasyarakatan meliputi:\n\ta. Pelayanan;\n\tb. Pembinaan;\n\tc. Pembimbingan Kemasyarakatan;\n\td. Perawatan; \n\te. Pengamanan; dan\n\tf. Pengamatan."], "Pasal 5": ["(1) Sistem dan fungsi Pemasyarakatan  sebagaimana dimaksud dalam Pasal 2 dan Pasal 4 diselenggarakan oleh kementerian/lembaga,\n", "(2) Ketentuan lebih lanjut mengenai kementerian/lembaga sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Presiden."], "Pasal 6": ["(1) Penyelenggaraan sistem dan fungsi Pemasyarakatan sebagaimana dimaksud dalam Pasal 5 dilaksanakan di Rutan, LPAS, Lapas, LPKA, Bapas, atau tempat lain yang ditentukan,\n", "(2) Rutan, LPAS, Lapas, dan LPKA sebagaimana dimaksud pada ayat (1) merupakan area dengan fungsi khusus."], "Pasal 7": ["Tahanan berhak:\n\ta. menjalankan ibadah sesuai dengan agama atau kepercayaannya;\n\tb. mendapatkan perawatan, baik jasmani maupun rohani;\n\tc. mendapatkan pendidikan, pengajaran, dan kegiatan rekreasional, serta kesempatan mengembangkan potensi;\n\td. mendapatkan pelayanan kesehatan dan makanan yang layak sesuai dengan kebutuhan gizi;\n\te. mendapatkan layanan informasi;\n\tf. mendapatkan penyuluhan hukum dan bantuan hukum;\n\tg. menyampaikan pengaduan dan/atau keluhan;\n\th. mendapatkan bahan bacaan dan mengikuti siaran media massa yang tidak dilarang;\n\ti. mendapatkan perlakuan  secara manusiawi dan dilindungi dari tindakan penyiksaan, eksploitasi, pembiaran, kekerasan, dan segala tindakan yang membahayakan fisik dan mental;\n\tj. mendapatkan pelayanan sosial; dan\n\tk. menerima atau menolak kunjungan dari keluarga, advokat, pendamping, dan masyarakat."], "Pasal 8": ["Tahanan wajib:\n\ta. menaati peraturan tata tertib;\n\tb. mengikuti secara tertib program Pelayanan;\n\tc. memelihara perikehidupan yang bersih, aman, tertib, dan damai; dan\n\td. menghormati hak asasi setiap orang di lingkungannya,"], "Pasal 9": ["Narapidana berhak:\n\ta. menjalankan ibadah sesuai dengan agama atau kepercayaannya;\n\tb. mendapatkan perawatan, baik jasmani  maupun rohani;\n\tc. mendapatkan pendidikan, pengajaran, dan kegiatan rekreasional serta kesempatan mengembangkan potensi;\n\td. mendapatkan pelayanan Kesehatan dan makanan yang layak sesuai dengan kebutuhan gizi;\n\te. mendapatkan layanan informasi;\n\tf. mendapatkan penyuluhan hukum dan  bantuan hukum;\n\tg. menyampaikan pengaduan dan/atau keluhan;\n\th. mendapatkan bahan bacaan dan mengikuti siaran media massa yang tidak dilarang;\n\ti. mendapatkan perlakuan secara manusiawi dan dilindungi dari tindakan penyiksaan, eksploita pembiaran, kekerasan, dan segala tindakan yang membahayakan fisik dan mental;\n\tj. mendapatkan jaminan keselamatan kerja, upah, atau premi hasil bekerja;\n\tk. mendapatkan pelayanan sosial; dan\n\tl. menerima atau menolak kunjungan dari keluarga, advokat, pendamping, dan masyarakat."], "Pasal 10": ["(1) Selain hak sebagaimana dimaksud dalam Pasal 9, Narapidana yang telah memenuhi persyaratan tertentu tanpa terkecuali juga berhak atas:\n\ta. remisi;\n\tb. asimilasi;\n\tc. cuti mengunjungi atau dikunjungi keluarga;\n\td. cuti bersyarat;\n\te. cuti menjelang bebas;\n\tf. pembebasan bersyarat; dan\n\tg. hak lain sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Persyaratan tertentu sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. berkelakuan baik;\n\tb. aktif mengikuti program Pembinaan; dan\n\tc. telah menunjukkan penurunan tingkat risiko.\n", "(3) Selain memenuhi persyaratan tertentu sebagaimana dimaksud pada ayat (2), bagi Narapidana yang akan diberikan cuti menjelang bebas atau pembebasan bersyarat sebagaimana dimaksud pada ayat (1) huruf e dan huruf f juga harus telah menjalani masa pidana paling singkat 2/3 (dua pertiga) dengan ketentuan 2/3 (dua pertiga) masa pidana tersebut paling sedikit 9 (sembilan) bulan.\n", "(4) Pemberian hak sebagaimana dimaksud pada ayat (1) tidak berlaku bagi Narapidana yang dijatuhi pidana penjara seumur hidup dan terpidana mati"], "Pasal 11": ["(1) Narapidana wajib:\n\ta. menaati peraturan tata tertib;\n\tb. mengikuti secara tertib program Pembinaan;\n\tc. memelihara perikehidupan yang bersih, aman, tertib, dan damai; dan\n\td. menghormati hak asasi setiap orang di lingkungannya,\n", "(2) Selain kewajiban sebagaimana dimaksud pada ayat (1), Narapidana juga wajib bekerja  dengan mempertimbangkan kondisi kesehatan dan memiliki nilai guna."], "Pasal 12": ["Anak dan Anak Binaan berhak:\n\ta. menjalankan ibadah sesuai dengan agama atau kepercayaannya;\n\tb. mendapatkan perawatan, baik jasmani maupun rohani;\n\tc. mendapatkan pendidikan, pengajaran, dan kegiatan rekreasional, serta kesempatan mengembangkan potensi dengan memperhatikan kebutuhan tumbuh kembangnya;\n\td. mendapatkan pelayanan kesehatan dan makanan yang layak sesuai dengan kebutuhan gizi;\n\te. mendapatkan layanan informasi;\n\tf. mendapatkan penyuluhan hukum dan  bantuan hukum;\n\tg. menyampaikan pengaduan dan/atau keluhan;\n\th. mendapatkan bahan bacaan dan mengikuti siaran media massa yang tidak dilarang;\n\ti. mendapatkan perlakuan secara manusiawi dan dilindungi dari tindakan penyiksaan, eksploitasi, pembiaran, kekerasan, dan segala tindakan yang membahayakan fisik dan mental;\n\tj. mendapatkan pelayanan sosial; dan\n\tk. menerima atau menolak kunjungan dari keluarga,pendamping, advokat, dan masyarakat."], "Pasal 13": ["(1) Selain hak sebagaimana dimaksud dalam Pasal 12, Anak Binaan yang telah memenuhi  persyaratan tertentu tanpa terkecuali juga berhak atas:\n\ta. pengurangan masa pidana;\n\tb. asimilasi;\n\tc. cuti mengunjungi atau dikunjungi keluarga;\n\td. cuti bersyarat;\n\te. cuti menjelang bebas;\n\tf. pembebasan bersyarat; dan\n\tg. hak lain sesuai dengan ketentuan peraturan perundang-undangan.\n", "(2) Persyaratan tertentu sebagaimana dimaksud pada ayat (1) meliputi\n\ta. berkelakuan baik;\n\tb. aktif mengikuti program Pembinaan; dan\n\tc. telah menunjukkan penurunan tingkat risiko.\n", "(3) Selain memenuhi persyaratan tertentu sebagaimana dimaksud pada ayat (2), bagi Anak Binaan yang akan diberikan cuti menjelang bebas atau pembebasan bersyarat sebagaimana dimaksud pada ayat (1) huruf e dan huruf f juga harus telah menjalani masa pidana paling singkat 1/2 (satu perdua)."], "Pasal 14": ["Anak dan Anak Binaan wajib:\n\ta. menaati peraturan tata tertib;\n\tb. mengikuti secara tertib program Pelayanan atau Pembinaan;\n\tc. memelihara perikehidupan yang bersih, aman, tertib, dan damai; dan\n\td. menghormati hak asasi setiap orang di lingkungannya."], "Pasal 15": ["Klien berhak:\n\ta. mendapatkan  pendampingan pada tahap praadjudikasi, adjudikasi, pascaadjudikasi, dan bimbingan lanjutan;\n\tb. mendapatkan program pembimbingan pada tahap praadjudikasi, adjudikasi, pascaadjudikasi, dan bimbingan lanjutan;\n\tc. mendapatkan izin keluar negeri untuk alasan penting bagi Klien yang menjalani pembebasan bersyarat;\n\td. mendapatkan informasi tentang peraturan Pembimbingan Kemasyarakatan; dan\n\te. menyampaikan pengaduan dan/atau keluhan."], "Pasal 16": ["Klien wajib:\n\ta. mematuhi persyaratan Pembimbingan Kemasyarakatan;\n\tb. mengikuti secara tertib program Pembimbingan Kemasyarakatan;\n\tc. memelihara perikehidupan yang bersih, aman, tertib, dan damai; dan\n\td. menghormati hak asasi setiap orang di lingkungannya."], "Pasal 17": ["Tahanan, Anak, dan Warga Binaan yang tidak menjalankan kewajiban sebagaimana dimaksud dalam Pasal 8, Pasal 11, Pasal 14, dan Pasal 16 dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 18": ["Ketentuan lebih lanjut mengenai syarat dan tata cara pelaksanaan hak dan kewajiban Tahanan, Anak, dan Warga Binaan diatur dengan Peraturan Pemerintah."], "Pasal 19": ["(1) Pelayanan terhadap Tahanan diselenggarakan di Rutan,\n", "(2) Rutan sebagaimana dimaksud pada ayat (1) dibentuk di kabupaten/kota."], "Pasal 20": ["(1) Penyelenggaraan Pelayanan terhadap Tahanan sebagaimana dimaksud dalam Pasal 19 ayat (1) meliputi:\n\ta. penerimaan Tahanan;\n\tb. penempatan Tahanan;\n\tc. pelaksanaan Pelayanan Tahanan; dan\n\td. pengeluaran Tahanan\n", "(2) Dalam penerimaan Tahanan sebagaimana dimaksud pada ayat (1) huruf a dilakukan  pemeriksaan keabsahan dokumen dan kondisi kesehatan Tahanan,\n", "(3) Dokumen sebagaimana dimaksud pada ayat (2) meliputi:\n\ta. surat perintah penahanan atau penetapan penahanan; dan\n\tb. berita acara serah terima Tahanan,\n", "(4) Penempatan Tahanan sebagaimana dimaksud pada ayat (1) huruf b dikelompokkan berdasarkan usia dan jenis kelamin, atau alasan lain sesuai dengan asesmen risiko dan kebutuhan yang dilakukan oleh Asesor Pemasyarakatan.\n", "(5) Pelaksanaan Pelayanan Tahanan sebagaimana dimaksud pada ayat (1) huruf c dilakukan berdasarkan hasil Litmas.\n", "(6) Litmas sebagaimana dimaksud pada ayat (5) disusun oleh Pembimbing Kemasyarakatan,\n", "(7) Pengeluaran Tahanan sebagaimana dimaksud pada ayat (1) huruf d terdiri atas:\n\ta. pengeluaran tetap;\n\tb. pengeluaran sementara; dan\n\tc. pengeluaran demi hukum."], "Pasal 21": ["Pengeluaran tetap sebagaimana dimaksud dalam Pasal 20 ayat (7) huruf a, dilakukan karena:\n\ta. proses peradilan telah selesai; atau\n\tb. Tahanan meninggal dunia."], "Pasal 22": ["(1) Pengeluaran sementara sebagaimana dimaksud dalam Pasal 20 ayat (7) huruf b dilakukan dalam hal:\n\ta. permintaan instansi yang menahan; dan\n\tb. kondisi darurat,\n", "(2) Pengeluaran sementara dalam hal kondisi darurat sebagaimana dimaksud pada ayat (1) huruf b dapat dilakukan oleh kepala Rutan dengan memberitahukan kepada instansi yang menahan."], "Pasal 23": ["Pengeluaran demi hukum sebagaimana dimaksud dalam Pasal 20 ayat (7) huruf c wajib dilakukan terhadap Tahanan yang telah habis masa penahanan atau perpanjangan penahanannya."], "Pasal 24": ["Dalam hal Tahanan membutuhkan pendidikan, pengajaran, dan kegiatan rekreasional, serta kesempatan mengembangkan potensi diri, Tahanan dapat diberikan Pelayanan berupa:\n\ta. layanan kepribadian; dan\n\tb. layanan kemandirian"], "Pasal 25": ["Untuk alasan kepentingan keamanan dan/atau keperluan proses peradilan, Tahanan dapat dipindahkan setelah mendapat izin dari instansi yang berwenang."], "Pasal 26": ["Kepala Rutan wajib mengeluarkan demi hukum sebagaimana dimaksud dalam Pasal 20 ayat (7) huruf c terhadap Tahanan yang telah habis masa penahanan atau perpanjangan penahanannya."], "Pasal 27": ["Ketentuan lebih lanjut mengenai penyelenggaraan Pelayanan Tahanan diatur dengan Peraturan Pemerintah."], "Pasal 28": ["(1) Pelayanan terhadap Anak diselenggarakan di LPAS.\n", "(2) LPAS sebagaimana dimaksud pada ayat (1) dibentuk di provinsi,"], "Pasal 29": ["(1) Penyelenggaraan Pelayanan terhadap Anak sebagaimana dimaksud dalam Pasal 28 ayat (1) meliputi:\n\ta. penerimaan Anak;\n\tb. penempatan Anak;\n\tc. pelaksanaan Pelayanan Anak; dan\n\td. pengeluaran Anak.\n", "(2) Dalam penerimaan Anak sebagaimana dimaksud pada ayat (1) huruf a dilakukan pemeriksaan keabsahan dokumen dan kondisi kesehatan Anak.\n", "(3) Dokumen sebagaimana dimaksud pada ayat (2) meliputi:\n\ta. surat perintah penahanan atau penetapan penahanan; dan\n\tb. berita acara serah terima Anak.\n", "(4) Penempatan Anak sebagaimana dimaksud pada ayat (1) huruf b dikelompokkan berdasarkan usia dan jenis kelamin, atau alasan lain sesuai dengan asesmen risiko dan kebutuhan yang dilakukan oleh Asesor Pemasyarakatan.\n", "(5) Pelaksanaan Pelayanan Anak sebagaimana dimaksud pada ayat (1) huruf c berdasarkan hasil Litmas.\n", "(6) Litmas sebagaimana dimaksud pada ayat (5) disusun oleh Pembimbing Kemasyarakatan.\n", "(7) Pengeluaran Anak sebagaimana dimaksud pada ayat (1) huruf d terdiri atas:\n\ta. pengeluaran tetap\n\tb. pengeluaran sementara; dan\n\tc pengeluaran demi hukum.\n", "(8) Ketentuan mengenai pengeluaran Tahanan sebagaimana dimaksud dalam Pasal 21 dan Pasal 23 berlaku juga bagi ketentuan pengeluaran Anak"], "Pasal 30": ["(1) Pengeluaran sementara sebagaimana dimaksud dalam Pasal 29 ayat (7) huruf b dilakukan dalam hal:\n\ta. permintaan instansi yang menahan; dan\n\tb. kondisi darurat,\n", "(2) Pengeluaran sementara dalam hal kondisi darurat sebagaimana dimaksud pada ayat (1) huruf b dapat dilakukan oleh kepala LPAS dengan memberitahukan kepada instansi yang menahan,"], "Pasal 31": ["(1) Penyelenggaraan Pelayanan Anak di LPAS diutamakan pada pelaksanaan pendidikan berdasarkan asas kepentingan terbaik bagi Anak.\n", "(2) Pelaksanaan pendidikan sebagaimana dimaksud pada ayat (1) tidak harus menyesuaikan dengan lamanya masa penahanan."], "Pasal 32": ["Untuk alasan kepentingan keamanan dan/atau keperluan proses peradilan, Anak dapat dipindahkan  setelah mendapat izin dari instansi yang berwenang."], "Pasal 33": ["Kepala LPAS  wajib mengeluarkan demi hukum sebagaimana dimaksud dalam Pasal 29 ayat (7) huruf c terhadap Anak yang telah habis masa penahanan atau perpanjangan penahanannya."], "Pasal 34": ["Ketentuan lebih lanjut mengenai penyelenggaraan Pelayanan Anak diatur dengan Peraturan Pemerintah,"], "Pasal 35": ["(1) Pembinaan terhadap Narapidana diselenggarakan oleh Lapas.\n", "(2) Lapas sebagaimana dimaksud pada ayat (1) dibentuk di kabupaten/kota"], "Pasal 36": ["(1) Penyelenggaraan Pembinaan terhadap Narapidana sebagaimana dimaksud dalam Pasal 35 ayat (1) meliputi:\n\ta. penerimaan Narapidana;\n\tb. penempatan Narapidana;\n\tc. pelaksanaan Pembinaan Narapidana;\n\td. pengeluaran Narapidana; dan\n\te. pembebasan Narapidana\n", "(2) Dalam penerimaan Narapidana sebagaimana dimaksud pada ayat (1) huruf a dilakukan pemeriksaan  keabsahan dokumen dan kondisi kesehatan Narapidana,\n", "(3) Dokumen sebegaimana dimaksud pada ayat (2) meliputi:\n\ta. salinan atau petikan putusan pengadilan yang telah berkekuatan hukum tetap;\n\tb. berita acara pelaksanaan putusan; dan\n\tc. berita acara serah terima Narapidana,\n", "(4) Penempatan Narapidana sebagaimana dimaksud pada ayat (1) huruf b dikelompokkan berdasarkan usia dan jenis kelamin, atau alasan lain sesuai dengan asesmen risiko dan kebutuhan yang dilakukan oleh Asesor Pemasyarakatan\n", "(5) Pelaksanaan Pembinaan Narapidana sebagaimana dimaksud pada ayat (1) huruf dilakukan berdasarkan hasil Litmas.\n", "(6) Litmas sebagaimana dimaksud pada ayat (5) disusun oleh Pembimbing Kemasyarakatan.\n", "(7) Pengeluaran Narapidana sebagaimana dimaksud pada ayat (1) huruf d dilakukan dalam hal:\n\ta. perawatan kesehatan;\n\tb. masih ada perkara lain;\n\tc. pelaksanaan Pembinaan;\n\td. terdapat alasan penting lainnya; dan\n\te. kondisi darurat.\n", "(8) Pembebasan Narapidana sebagaimana dimaksud pada ayat (1) huruf e dilakukan karena telah selesai menjalani masa pidana,"], "Pasal 37": ["Untuk kepentingan keamanan, Pembinaan, dan/atau keperluan proses peradilan, Narapidana dapat dipindahkan,"], "Pasal 38": ["Berdasarkan hasil Litmas, Narapidana diberikan Pembinaan berupa:\n\ta. pembinaan kepribadian; dan\n\tb. pembinaan kemandirian,"], "Pasal 39": ["(1) Pembinaan kemandirian sebagaimana dimaksud dalam Pasal 38 huruf b dapat ditingkatkan menjadi kegiatan menghasilkan barang dan jasa yang memiliki manfaat dan nilai tambah.\n", "(2) Hasil Pembinaan sebagaimana dimaksud pada ayat (1) menjadi sumber penerimaan negara bukan pajak sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 40": ["Dalam menjalankan Pembinaan sebagaimana dimaksud dalam Pasal 36, kepala Lapas dapat dibantu oleh Wali Pemasyarakatan."], "Pasal 41": ["Ketentuan lebih lanjut mengenai penyelenggaraan Pembinaan Narapidana diatur dengan Peraturan Pemerintah."], "Pasal 42": ["Ketentuan mengenai Pembinaan terhadap Narapidana sebagaimana dimaksud dalam Pasal 38 berlaku juga terhadap Narapidana yang menjalani pidana tutupan."], "Pasal 43": ["(1) Dalam hal Narapidana terlibat perkara lain sebagai tersangka atau saksi, penyidikan dilakukan di Lapas tempat Narapidana yang bersangkutan menjalani pidana\n", "(2) Penyidikan sebagaimana dimaksud pada ayat (1) dilaksanakan setelah penyidik menyerahkan surat izin melaksanakan penyidikan kepada kepala Lapas.\n", "(3) Dalam keadaan tertentu, kepala Lapas dapat menolak pelaksanaan  penyidikan di Lapas sebagaimana dimaksud pada ayat (1).\n", "(4) Dalam hal penyidikan sebagaimana dimaksud pada ayat (1) tidak dapat dilakukan di Lapas, penyidikan dapat dilakukan di luar Lapas setelah mendapat surat izin dari kepala Lapas.\n", "(5) Pengeluaran Narapidana untuk keperluan penyidikan sebagaimana dimaksud pada ayat (4) dapat dilakukan paling lama 24 (dua puluh empat) jam terhitung sejak dibawa keluer Lapas, kecuali ditentukan lain oleh Undang-Undang.\n", "(6) Dalam hal penyidikan Narapidana dilakukan di luar wilayah tempat Narapidana menjalankan pidana, Narapidana dapat dititipkan ke Lapas terdekat dengan tempat penyidikan."], "Pasal 44": ["(1) Untuk keperluan penuntutan dan pemeriksaan di sidang pengadilan, Narapidana dapat dikeluarkan setelah mendapat surat izin dari kepala Lapas.\n", "(2) Dalam hal penuntutan dan pemeriksaan di sidang pengadilan sebagaimana dimaksud pada ayat (1) dilakukan di luar wilayah tempat Narapidana menjalankan pidana, Narapidana dapat dititipkan ke Lapas terdekat dengan tempat penuntutan dan pemeriksaan di sidang pengadilan,"], "Pasal 45": ["(1) Dalam hal tertentu, Narapidana dapat dipindahkan ke negara lain berdasarkan perjanjian.\n", "(2) Ketentuan mengenai pemindahan Narapidana sebagaimana dimaksud pada ayat (1) diatur dengan Undang-Undang."], "Pasal 46": ["Kepala Lapas wajib membebaskan Narapidana yang telah selesai menjalani masa pidananya."], "Pasal 47": ["(1) Pembinaan terhadap Anak Binaan diselenggarakan oleh LPKA.\n", "(2) LPKA sebagaimana dimaksud pada ayat (1) dibentuk di provinsi."], "Pasal 48": ["(1) Penyelenggaraan Pembinaan terhadap Anak Binaan sebagaimana dimaksud dalam Pasal 47 ayat (1) meliputi:\n\ta. penerimaan Anak Binaan;\n\tb. penempatan Anak Binaan;\n\tc. pelaksanaan Pembinaan Anak Binaan;\n\td. pengeluaran Anak Binaan; dan\n\te. pembebasan Anak Binaan,\n", "(2) Dalam penerimaan Anak Binaan sebagaimana dimaksud pada ayat (1) huruf a dilakukan pemeriksaan keabsahan dokumen dan kondisi Kesehatan Anak Binaan.\n", "(3) Dokumen sebagaimana dimaksud pada ayat (2) meliputi:\n\ta. salinan atau petikan putusan pengadilan yang telah berkekuatan hukum tetap;\n\tb. berita acara pelaksanaan putusan; dan\n\tc. berita acara serah terima Anak Binaan.\n", "(4) Penempatan Anak Binaan sebagaimana dimaksud pada ayat (1) huruf b dikelompokkan berdasarkan usia dan jenis kelamin, atau alasan lain sesuai dengan asesmen risiko dan kebutuhan yang dilakukan oleh Asesor Pemasyarakatan.\n", "(5) Pelaksanaan Pembinaan Anak Binaan sebagaimana dimaksud pada ayat (1) huruf c berdasarkan hasil Litmas.\n", "(6) Litmas sebagaimana dimaksud pada ayat (5) oleh Pembimbing Kemasyarakatan.\n", "(7) Pengeluaran Anak Binaan sebagaimana dimaksud pada ayat (1) huruf d dilakukan dalam hal:\n\ta. perawatan kesehatan;\n\tb. masih ada perkara lain;\n\tc. pelaksanaan Pembinaan;\n\td. terdapat alasan penting lainnya; dan\n\te. kondisi darurat.\n", "(8) Pembebasan Anak Binaan sebagaimana dimaksud pada ayat (1) huruf e dilakukan karena telah selesai menjalani masa pidana"], "Pasal 49": ["Untuk kepentingan Keamanan, Pembinaan, dan/atau keperluan proses peradilan, Anak Binaan dapat dipindahkan."], "Pasal 50": ["(1) Berdasarkan hasil Litmas, Anak Binaan diberikan Pembinaan berupa:\n\ta. pendidikan;\n\tb. pembinaan kepribadian; dan\n\tc. pembinaan kemandirian,\n", "(2) Pendidikan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas pendidikan formal, nonformal, dan/atau informal.\n", "(3) Pembinaan kepribadian sebagaimana dimaksud pada ayat (1) huruf b berupa kegiatan yang bertujuan pada pembinaan mental dan spiritual,\n", "(4) Pembinaan kemandirian sebagaimana dimaksud pada ayat (1) huruf c berupa pelatihan keterampilan.\n", "(5) Pembinaan sebagaimana dimaksud pada ayat (1) diselenggarakan dengan mengutamakan kepentingan terbaik bagi Anak Binaan."], "Pasal 51": ["Dalam menjalankan Pembinaan sebagaimana dimaksud dalam Pasal 48, kepala LPKA dapat dibantu oleh Wali Pemasyarakatan"], "Pasal 52": ["Ketentuan lebih lanjut  mengenai penyelenggaraan Pembinaan Anak Binaan diatur dengan Peraturan Pemerintah."], "Pasal 53": ["Kepala LPKA wajib membebaskan Anak Binaan yang telah selesai menjalani masa pidananya."], "Pasal 54": ["(1) Terhadap Tahanan atau Narapidana risiko tinggi diberikan Pelayanan atau Pembinaan  khusus berdasarkan hasil Litmas.\n", "(2) Hasil Litmas sebagaimana dimaksud pada ayat (1) disusun berdasarkan asesmen yang dilakukan oleh Asesor Pemasyarakatan pada Bapas dan atau instansi terkait.\n", "(3) Pelayanan atau Pembinaan khusus sebagaimana dimaksud pada ayat (1) meliputi:\n\ta. penempatan dalam tempat tertentu; dan\n\tb. pemberian program Pelayanan atau Pembinaan berkoordinasi dengan instansi terkait.\n", "(4) Ketentuan lebih lanjut mengenai Pelayanan atau Pembinaan khusus sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah"], "Pasal 55": ["(1) Pembimbingan Kemasyarakatan terhadap Klien diselenggarakan oleh Bapas.\n", "(2) Bapas sebagaimana dimaksud pada ayat (1) dibentuk di kabupaten//kota."], "Pasal 56": ["(1) Penyelenggaraan Pembimbingan Kemasyarakatan meliputi:\n\ta. pendampingan;\n\tb. pembimbingan; dan\n\tc. pengawasan.\n", "(2) Penyelenggaraan Pembimbingan Kemasyarakatan sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan:\n\ta. penerimaan Klien;\n\tb. pemberian program; dan\n\tc. pengakhiran.\n", "(3) Pendampingan sebagaimana dimaksud pada ayat (1) huruf a digunakan untuk pemenuhan kebutuhan dan pelindungan hak dalam proses peradilan sejak tahap praadjudikasi sampai dengan tahap pascaadjudikasi dan bimbingan lanjutan.\n", "(4) Pembimbingan sebagaimana dimaksud pada ayat (1) huruf b digunakan untuk memberikan bekal dalam meningkatkan kualitas mental dan spiritual, intelektual, keterampilan, dan kemandirian bagi Klien.\n", "(5) Pengawasan sebagaimana dimaksud pada ayat (1) huruf c digunakan untuk memastikan pelaksanaan syarat dan program yang telah ditetapkan,\n", "(6) pendampingan, pembimbingan, dan pengawasan sebagaimana dimaksud pada ayat (3), ayat (4), dan ayat (5) dilakukan berdasarkan hasil Litmas.\n", "(7) Litmas sebagaimana dimaksud pada ayat (6) disusun oleh Pembimbing Kemasyarakatan."], "Pasal 57": ["Ketentuan mengenai Pembimbingan Kemasyarakatan terhadap Klien sebagaimana dimaksud dalam Pasal 56 berlaku juga terhadap Klien yang menjalani:\n\ta. pidana kerja sosial dan pidana pengawasan bagi dewasa; dan\n\tb. pidana peringatan, pidana dengan syarat, pelatihan kerja, dan pembinaan dalam lembaga bagi anak."], "Pasal 58": ["(1) Pembimbingan Klien berakhir karena:\n\ta. telah selesai menjalani masa Pembimbingan Kemasyarakatan berdasarkan putusan pengadilan atau keputusan menteri/pimpinan lembaga;\n\tb. meninggal dunia; atau\n\tc. dicabut Pembimbingan Kemasyarakatannya karena melanggar persyaratan Pembimbingan Kemasyarakatan. \n", "(2) Kepala Bapas wajib mengakhiri Pembimbingan Kemasyarakatan Klien sebagaimana dimaksud pada ayat (1)"], "Pasal 59": ["Ketentuan lebih lanjut mengenai pelaksanaan Pembimbingan Kemasyarakatan diatur dengan Peraturan Pemerintah."], "Pasal 60": ["(1) Rutan, LPAS, Lapas, dan LPKA dalam melaksanakan fungsi Pelayanan dan Pembinaan memberikan Perawatan terhadap Tahanan, Anak, Narapidana, dan Anak Binaan,\n", "(2) Perawatan sebagaimana dimaksud pada ayat (1) terdiri atas:\n\ta. pemeliharaan kesehatan;\n\tb. rehabilitasi; dan\n\tc. pemenuhan kebutuhan dasar."], "Pasal 61": ["(1) Rutan, LPAS, Lapas, dan LPKA memberikan perlakuan Khusus terhadap kelompok berkebutuhan khusus.\n", "(2) Kelompok berkebutuhan khusus sebagaimana dimaksud pada ayat (1) terdiri atas:\n\ta. Anak;\n\tb. Anak Binaan;\n\tc. perempuan dalam fungsi reproduksi\n\td. pengidap penyakit kronis;\n\te. penyandang disabilitas; dan\n\tf. manusia lanjut usia,"], "Pasal 62": ["(1) Anak dari Tahanan atau anak dari Narapidana perempuan yang dibawa ke dalam Rutan atau Lapas, atau yang lahir di Lapas dapat tinggal bersama ibunya paling lama sampai dengan anak berusia 3 (tiga) tahun,\n", "(2) Anak dari Tahanan atau anak dari Narapidana perempuan sebagaimana dimaksud pada ayat (1) ditempatkan secara khusus bersama dengan Tahanan atau Narapidana perempuan tersebut.\n", "(3) Dalam hal anak dari Tahanan atau anak dari Narapidana perempuan sebagaimana dimaksud pada ayat (1) merupakan anak yang berkebutuhan khusus, anak dapat ditempatkan pada unit layanan disabilita\n", "(4) Anak sebagaimana dimaksud pada ayat (1) dapat diberi makanan tambahan atas petunjuk dokter atau ahli gizi."], "Pasal 63": ["Ketentuan lebih lanjut mengenai Perawatan Tahanan, Anak, Narapidana, dan Anak Binaan diatur dengan Peraturan Pemerintah."], "Pasal 64": ["(1) Penyelenggaraan Pengamanan dilakukan di Rutan dan Lapas.\n", "(2) Penyelenggaraan Pengamanan sebagaimana dimaksud pada ayat (1) dapat dilakukan di tempat lain.\n", "(3) Penyelenggaraan Pengamanan sebagaimana dimaksud pada ayat (1) dan ayat (2) terdiri atas:\n\ta. pencegahan;\n\tb. penindakan; dan\n\tc. pemulihan,"], "Pasal 65": ["(1) Pencegahan sebagaimana dimaksud dalam Pasal 64 ayat (3) huruf a merupakan upaya untuk mengurangi atau menghilangkan potensi dan ancaman gangguan keamanan dan ketertiban,\n", "(2) Dalam melaksanakan pencegahan di Rutan dan Lapas sebagaimana dimaksud pada ayat (1), Petugas Pemasyarakatan berwenang melakukan:\n\ta. pemeriksaan;\n\tb. pengawasan komunikasi; dan\n\tc. tindakan pencegahan lainnya."], "Pasal 66": ["(1) Penindakan sebagaimana dimaksud dalam Pasal 64 ayat (3) huruf b merupakan upaya untuk menghentikan, mengurangi, dan melokalisasi gangguan keamanan dan ketertiban.\n", "(2) Dalam melaksanakan penindakan sebagaimana dimaksud pada ayat (1) di Rutan dan Lapas, Petugas Pemasyarakatan berwenang untuk:\n\ta. mengamankan barang terlarang;\n\tb. menggunakan kekuatan;\n\tc. menjatuhkan sanksi; dan\n\td. menjatuhkan tindakan pembatasan,"], "Pasal 67": ["(1) Penjatuhan sanksi bagi Tahanan dan Narapidana sebagaimana dimaksud dalam Pasal 66 ayat (2) huruf c berupa:\n\ta. penempatan dalam sel pengasingan paling lama 12 (dua belas) hari; dan/atau\n\tb. penundaan atau pembatusan hak  sebagaimana dimaksud dalam Pasal 7 huruf k dan Pasal 10 ayat (1).\n", "(2) Sanksi sebagaimana dimaksud pada ayat (1) huruf a tidak diberikan bagi Tahanan dan Narapidana perempuan dalam fungsi reproduksi."], "Pasal 68": ["Dalam menjatuhkan sanksi kepada Tahanan dan Narapidana, Petugas Pemasyarakatan wajib:\n\ta. memperlakukan Tahanan dan Narapidana secara adil dan tidak bertindak sewenang-wenang; dan\n\tb. mendasarkan tindakannya pada peraturan tata tertib Rutan dan Lapas."], "Pasal 69": ["Dalam hal pelanggaran yang dilakukan oleh Tahanan atau Narapidana diduga tindak pidana, kepala Rutan atau kepala Lapas melaporkan kepada instansi yang berwenang, untuk diproses sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 70": ["(1) Tindakan pembatasan sebagaimana dimaksud dalam Pasal 66 ayat (2) huruf d berdasarkan hasil penilaian Petugas Pemasyarakatan dikenakan bagi Tahanan dan Narapidana yang:\n\ta. terancam oleh lingkungan sekitar; atau\n\tb. risiko tinggi\n", "(2) Tindakan pembatasan sebagaimana dimaksud pada ayat (1) berupa penempatan di tempat tertentu."], "Pasal 71": ["(1) Pemulihan sebagaimana dimaksud dalam Pasal 64 ayat (3) huruf merupakan upaya untuk memperbaiki dan mengembalikan keadaan kondisi pasca gangguan keamanan dan ketertiban.\n", "(2) Pemulihan sebagaimana dimaksud pada ayat (1) dilakukan melalui cipta kondisi di Rutan dan Lapas."], "Pasal 72": ["Dalam melaksanakan penyelenggaraan Pengamanan, Petugas Pemasyarakatan dilengkapi dengan senjata api serta sarana dan prasarana Pengamanan lainnya sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 73": ["(1) Penyelenggaraan Pengamatan dilakukan di LPAS dan LPKA.\n", "(2) Penyelenggaraan Pengamatan sebagaimana dimaksud pada ayat (1) dapat dilakukan di tempat lain\n", "(3) Pengamatan sebagaimana dimaksud pada ayat (1) terdiri atas:\n\ta. pencegahan;\n\tb.penegakan disiplin; dan\n\tc. pemulihan."], "Pasal 74": ["(1) Pencegahan sebagaimana dimaksud dalam Pasal 73 ayat (3) huruf a merupakan upaya untuk mengurangi atau menghilangkan potensi dan ancaman gangguan keamanan dan ketertiban.\n", "(2) Dalam melaksanakan pencegahan di LPAS dan LPKA sebagaimana dimaksud pada ayat (1), Petugas Pemasyarakatan berwenang melakukan:\n\ta. pemeriksaan;\n\tb. pengawasan komunikasi; dan\n\tc. tindakan pencegahan lainnya."], "Pasal 75": ["Dalam melaksanakan penegakan disiplin sebagaimana dimaksud dalam Pasal 73 ayat (3) huruf b di LPAS dan LPKA, Petugas Pemasyarakatan berwenang untuk:\n\ta. mengamankan barang terlarang; dan\n\tb. menjatuhkan tindakan disiplin."], "Pasal 76": ["Tindakan disiplin bagi Anak dan Anak Binaan sebagaimana dimaksud dalam Pasal 75 huruf b berupa:\n\ta. peringatan atau teguran;\n\tb. permintaan maaf secara lisan atau tertulis;\n\tc. membersihkan lingkungan; dan\n\td. tindakan disiplin sesuai kesepakatan bersama antara Anak atau Anak Binaan dengan Petugas Pemasyarakatan."], "Pasal 77": ["Dalam menjatuhkan tindakan disiplin kepada Anak dan Anak Binaan, Petugas Pemasyarakatan wajib:\n\ta. memperlakukan Anak dan Anak Binaan secara adil;\n\tb. mendasarkan tindakannya pada peraturan tata tertib LPAS dan LPKA; dan\n\tc. tidak bertindak sewenang-wenang,"], "Pasal 78": ["Dalam hal pelanggaran yang dilakukan oleh Anak atau Anak Binaan diduga merupakan tindak pidana, kepala LPAS atau kepala LPKA melaporkan kepada instansi yang berwenang untuk diproses sesuai dengan  ketentuan peraturan perundang-undangan."], "Pasal 79": ["(1) Pemutihan sebagaimana dimaksud dalam Pasal 73 ayat (3) huruf c merupakan upaya untuk memperbaiki dan mengembalikan keadaan kondisi pasca gangguan keamanan dan ketertiban.\n", "(2) Pemulihan sebagaimana dimaksud pada ayat (1) dilakukan melalui cipta kondisi di LPAS dan LPKA."], "Pasal 80": ["Ketentuan lebih lanjut mengenai penyelenggaraan Pengamanan dan Pengamatan diatur dengan Peraturan Pemerintah."], "Pasal 81": ["(1) Penyelenggaraan Pengamanan sebagaimana dimaksud dalam Pasal 64 sampai dengan Pasal 71 dan Pengamatan sebagaimana dimaksud dalam Pasal 73 sampai dengan Pasal 79 didukung dengan kegiatan intelijen.\n", "(2) Kegiatan intelijen sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Petugas Pemasyarakatan,\n", "(3) Dalam melaksanakan kegiatan intelijen sebagaimana dimaksud pada ayat (2), Petugas Pemasyarakatan berwenang melakukan:\n\ta. pengumpulan informasi intelijen;\n\tb. pengelolaan dan analisis informasi intelijen;\n\tc. penyajian data dan informasi intelijen; dan\n\td. pertukaran informasi intelijen."], "Pasal 82": ["(1) Untuk mendukung pelaksanaan fungsi Pemasyarakatan digunakan sistem teknologi informasi Pemasyarakatan.\n", "(2) Sistem teknologi informasi Pemasyarakatan sebagaimana dimaksud pada ayat (1)  meliputi Pengaturan mengenai kelembagaan, proses bisnis, sumber daya manusia, data, layanan dan aplikasi infrastruktur, keamanan, audit teknologi informasi, dan pusat data,\n", "(3) Ketentuan lebih lanjut mengenai sistem teknologi informasi Pemasyarakatan diatur dengan peraturan menteri/pimpinan lembaga."], "Pasal 83": ["(1) Dalam melaksanakan kebijakan penyelenggaraan fungsi Pemasyarakatan, pemerintah menyediakan sarana dan prasarana yang dibutuhkan.\n", "(2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) paling sedikit meliputi sarana dan prasarana:\n\ta. Pelayanan, Pembinaan, Pembimbingan Kemasyarakatan, Perawatan, Pengamanan, dan Pengamatan;\n\tb. lingkungan;\n\tc. bangunan;\n\td. teknologi informasi; dan\n\te. pendidikan.\n", "(3) Sarana dan prasarana sebagaimana dimaksud pada ayat (2) memiliki fungsi yang terintegrasi antara aspek ruang gerak, kesehatan, dan keselamatan.\n", "(4) Ketentuan lebih lanjut mengenai sarana dan prasarana diatur dengan peraturan menteri/pimpinan lembaga."], "Pasal 84": ["(1) Petugas Pemasyarakatan merupakan pejabat fungsional penegak hukum yang melaksanakan fungsi Pemasyarakatan.\n", "(2) Ketentuan mengenai pejabat fungsional sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 85": ["(1) Untuk  dapat diangkat sebagai Petugas Pemasyarakatan, selain memenuhi syarat yang ditentukan dalam penerimaan aparatur sipil negara, juga harus mengikuti pendidikan dan pelatihan di bidang Pemasyarakatan.\n", "(2) Ketentuan Iebih lanjut mengenai pelaksanaan pendidikan dan pelatihan di bidang Pemasyarakatan sebagaimana dimaksud pada ayat (1) diatur dengan peraturan menteri/pimpinan lembaga."], "Pasal 86": ["(1) Petugas Pemasyarakatan wajib menghormati hak asasi Tahanan, Anak, dan Warga Binaan.\n", "(2) Petugas Pemasyarakatan wajib berpedoman pada kode etik dan kode perilaku.\n", "(3) Dalam hal terjadi pelanggaran kode etik dan kode perilaku sebagaimana dimaksud pada ayat (2), Petugas Pemasyarakatan diproses sesuai dengan ketentuan kode etik dan kode perilaku.\n", "(4) Dalam hal terjadi pelanggaran kode etik dan kode perilaku sebagaimana dimaksud pada ayat (3) yang diduga merupakan tindak pidana, Petugas Pemasyarakatan diproses sesuai dengan ketentuan peraturan perundang-undangan,\n", "(5) Ketentuan lebih lanjut mengenai kode etik dan kode perilaku sebagaimana dimaksud pada ayat (2) diatur dengan peraturan menteri/pimpinan lembaga."], "Pasal 87": ["(1) Petugas Pemasyarakatan berhak mendapat bantuan hukum dalam melaksanakan tugas dan fungsinya.\n", "(2) Petugas Pemasyarakatan wajib diberi pelindungan oleh negara dari kemungkinan ancaman yang membahayakan diri, jiwa, dan/atau hartanya dalam melaksanakan tugas dan fungsinya.\n", "(3) Pelindungan sebagaimana dimaksud pada ayat (2)diberikan juga kepada keluarga Petugas, Pemasyarakatan, dalam hal terdapat ancaman.\n", "(4) Pemberian bantuan hukum dan pelindungan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilaksanakan sesuai dengan  ketentuan peraturan perundang-undangan."], "Pasal 88": ["(1) Pengawasan internal penyelenggaraan fungsi Pemasyarakatan dilakukan oleh menteri/pimpinan lembaga.\n", "(2) Pengawasan eksternal penyelenggaraan fungsi Pemasyarakatan dilakukan oleh komisi di Dewan Perwakilan Rakyat Republik Indonesia yang menangani bidang hukum.\n", "(3) Dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (2), komisi membentuk tim pengawas.\n", "(4) Ketentuan lebih lanjut mengenai pembentukan tim pengawas sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Dewan Perwakilan Rakyat Republik Indonesia."], "Pasal 89": ["(1) Dalam rangka pelaksanaan tugas Pemasyarakatan, menteri/pimpinan lembaga dapat mengadakan kerja sama dengan kementerian, pemerintah daerah, lembaga, dan perorangan yang kegiatannya sesuai dengan penyelenggaraan Sistem Pemasyarakatan.\n", "(2) Kementerian, pemerintah daerah, dan lembaga juga dapat memberikan bantuan dan dukungan terhadap program Pemasyarakatan."], "Pasal 90": ["Dalam mengadakan kerja sama sebagaimana dimaksud dalam Pasal 89, pemerintah daerah dapat menyediakan lahan, infrastruktur,  dan/atau dana untuk penyelenggaraan Pemasyarakatan di wilayahnya."], "Pasal 91": ["Dalam melaksanakan fungsi, tugas, dan wewenang, setiap pimpinan satuan kerja Pemasyarakatan menerapkan prinsip koordinasi, integrasi, dan sinkronisasi, serta bekerja sama dalam lingkup internal dan eksternal"], "Pasal 92": ["Masyarakat dapat berperan serta dalam penyelenggaraan fungsi Pemasyarakatan dengan cara:\n\ta. mengajukan usul program Pemasyarakatan;\n\tb. membantu pelaksanaan program Pemasyarakatan;\n\tc. berpartisipasi dalam pembimbingan mantan Narapidana dan Anak Binaan; dan/atau\n\td. melakukan penelitian mengenai Pemasyarakatan."], "Pasal 93": ["Ketentuan lebih lanjut mengenai kerja sama dan peran serta masyarakat sebagaimana dimaksud dalam Pasal 89 sampai dengan Pasal 92 diatur dengan Peraturan Pemerintah."], "Pasal 94": ["Sebelum peraturan pelaksanaan dari Undang-Undang ini mulai berlaku maka:\n1. Peraturan Pemerintah Nomor 31 Tahun 1999 tentang Pembinaan dan Pembimbingan Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3842);\n2. Peraturan Pemerintah Nomor 32 Tahun 1999 tentang Syarat dan Tata Cara Pelaksanaan Hak Warga Binaan Pemasyarakatan  (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 3846);\n3. Peraturan Pemerintah Nomor 57 Tahun 1999 tentang Kerjasama Penyelenggaraan  Pembinaan dan Pembimbingan Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 3857);\n4. Peraturan Pemerintah Nomor 58 Tahun 1999 tentang Syarat-Syarat dan Tata Cara Pelaksanaan Wewenang, Tugas dan Tanggung Jawab Perawatan Tahanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 3858), dinyatakan masih tetap berlaku."], "Pasal 95": ["Pada saat Peraturan Presiden mengenai kementerian/lembaga sebagaimana dimaksud dalam Pasal 5 ayat (2) Undang-Undang ini belum berlaku, fungsi Pemasyarakatan tetap dilaksanakan berdasarkan Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84)."], "Pasal 96": ["Pada saat Undang-Undang ini mulai berlaku, semua peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3614), dinyatakan masih tetap berlaku  sepanjang tidak bertentangan dengan ketentuan Undang-Undang ini."], "Pasal 97": ["Pada saat Undang-Undang ini mulai berlaku, Undang-Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3614), dicabut dan dinyatakan tidak berlaku."], "Pasal 98": ["Peraturan pelaksanaan dari Undang-Undang ini harus ditetapkan paling lama 1 (satu) tahun terhitung sejak Undang-Undang ini diundangkan."], "Pasal 99": []}}