{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 20 TAHUN 2022", "tentang": "TENTANG PROVINSI NUSA TENGGARA BARAT", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:\n1. Provinsi Nusa Tenggara Barat adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur.\n2. Kabupaten/Kota adalah kabupaten/kota yang ada di wilayah Provinsi Nusa Tenggara Barat."], "Pasal 2": ["Tanggal 14 Agustus 1958 merupakan tanggal pembentukan Provinsi Nusa Tenggara Barat berdasarkan Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649)."], "Pasal 3": ["Provinsi Nusa Tenggara Barat terdiri atas 8 (delapan) kabupaten dan 2 (dua) kota, yaitu:\n\ta. Kabupaten Lombok Barat;\n\tb.Kabupaten Lombok Tengah;\n\tc. Kabupaten Lombok Timur;\n\td. Kabupaten Sumbawa;\n\te. Kabupaten Dompu;\n\tf. Kabupaten Bima;\n\tg. Kabupaten Sumbawa Barat;\n\th. Kabupaten Lombok Utara;\n\ti. Kota Mataram; dan\n\tj. Kota Bima."], "Pasal 4": ["Ibu kota Provinsi Nusa Tenggara Barat berkedudukan di Kota Mataram."], "Pasal 5": ["Provinsi Nusa Tenggara Barat memiliki karakteristik, yaitu:\n\ta. kewilayahan dengan ciri geografis utama kawasan dataran rendah berupa pesisir dan pantai, kawasan dataran tinggi berupa pegunungan dan perbukitan, kawasan taman nasional dan kawasan kepulauan yang menjadi kawasan strategis pariwisata yang merupakan bagian dari potensi kewilayahan Provinsi Nusa Tenggara Barat;\n\tb. potensi sumber daya alam berupa kelautan dan perikanan, pertambangan, serta pertanian; dan\n\tc. suku bangsa dan kultural yang secara umum memiliki karakter religius dan berbudaya sekaligus menjunjung tinggi adat istiadat dan kelestarian lingkungan,"], "Pasal 6": ["\nKetentuan mengenai susunan dan tata cara pemerintahan daerah diatur sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 7": ["Pada saat Undang-Undang ini mulai berlaku, semua peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini."], "Pasal 8": ["Pada saat Undang-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi Nusa Tenggara Barat dalam Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649), dicabut dan dinyatakan tidak berlaku."], "Pasal 9": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}