{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA  NOMOR 2 TAHUN 2022", "tentang": "TENTANG  PERUBAHAN KEDUA ATAS UNDANG-UNDANG NOMOR 38 TAHUN 2004 TENTANG JALAN", "isi": {"Pasal I": ["Beberapa ketentuan dalam Undang-Undang Nomor 38 Tahun 2004 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 4444) yang telah diubah dengan Undang-Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573) diubah sebagai berikut:  \n1. Ketentuan  Pasal 1 diubah  sehingga  Pasal 1 berbunyi  sebagai  berikut:   \nPasal 1  \nDalam  Undang -Undang  ini yang dimaksud  dengan:  \n\t1. Jalan adalah prasarana transportasi darat yang meliputi segala bagian Jalan, termasuk bangunan penghubung, bangunan pelengkap dan perlengkapannya yang diperuntukkan bagi lalu lintas, yang berada pada permukaan tanah, di atas permukaan tanah, di bawah permukaan tanah, dan/atau ai r, serta di atas permukaan air, kecuali jalan rel, jalan lori, dan jalan kabel.  \n\t2. Sistem Jaringan Jalan adalah satu kesatuan ruas Jalan yang saling menghubungkan dan mengikat pusat kegiatan/pusat pertumbuhan, dan simpul transportasi dengan wilayah yang berada dalam pengaruh pelayanannya dalam satu hubungan hierarkis.  \n\t3. Penyelenggaraan Jalan adalah kegiatan yang meliputi pengaturan, pembinaan, pembangunan, dan pengawasan Jalan.  \n\t4. Penyelenggara Jalan adalah pihak yang melakukan pengaturan, pembinaan, pembangunan, dan pengawasan Jalan sesuai dengan kewenangannya.    \n\t5. Pengaturan Jalan  adalah kegiatan perumusan kebijakan perencanaan, penyusunan perencanaan umum, dan penyusunan peraturan perundang-undangan di bidang Jalan.  \n\t6. Pembinaan Jalan adalah kegiatan penyusunan pedoman  dan standar teknis, pelayanan, pemberdayaan sumber daya manusia, serta penelitian dan pengembangan Jalan.  \n\t7. Pembangunan Jalan adalah kegiatan penyusunan program dan anggaran, perencanaan teknis, pengadaan tanah, pelaksanaan konstruksi, pengoperasian Jalan, dan/atau preservasi Jalan.  \n\t8. Pembangunan Jalan Berkelanjutan adalah konsep pelaksanaan/penerapan konstruksi berkelanjutan bidang prasarana Jalan yang memuat prinsip berkelanjutan dan berbasiskan keseimbangan aspek lingkungan, ekonomi, dan sosial.  \n\t9. Pengawasan Jalan adalah kegiatan yang dilakukan untuk mewujudkan  tertib pengaturan, pembinaan, dan pembangunan Jalan.  \n\t10. Jalan Umum  adalah Jalan yang diperuntukkan bagi lalu lintas umum.  \n\t11. Jalan Bebas Hambatan adalah Jalan Umum untuk lalu lintas dengan pengendalian Jalan masuk secara penuh dan tanpa adanya persimpangan sebidang serta dilengkapi dengan pagar ruang milik Jalan.  \n\t12. Jalan Tol adalah Jalan Bebas Hambatan yang merupakan bagian Sistem Jaringan Jalan dan sebagai Jalan nasional yang penggunanya diwajibkan membayar.  \n\t13. Tol adalah sejumlah uang tertentu yang wajib dibayarkan untuk penggunaan Jalan Tol.  \n\t14. Badan Pengatur Jalan Tol yang selanjutnya disingkat BPJT adalah  badan yang dibentuk oleh Menteri, berada di bawah dan bertanggung jawab   kepada Menteri yang melaksanakan sebagian wewenang Pemerintah Pusat dalam Penyelenggaraan Jalan Tol.  \n\t15. Badan Usaha di Bidang Jalan Tol yang selanjutnya disebut Badan Usaha adalah badan hukum yang bergerak di bidang pengusahaan Jalan Tol.  \n\t16. Jalan Khusus adalah Jalan yang dibangun dan dipelihara untuk kepentingan sendiri oleh badan usaha milik negara, badan usaha milik daerah, badan usaha berbadan hukum maupun tidak berbadan hukum, perseorangan, kelompok masyarakat, dan/atau instansi Pemerintah Pusat dan/atau Pemerintah Daerah selain Penyelenggara Jalan. \n\t17. Standar Pelayanan Minimal yang selanjutnya disingkat SPM adalah ketentuan mengenai jenis dan mutu pelayanan dasar yang berhak diperoleh setiap warga negara secara minimal atas Penyelenggaraan Jalan.  \n\t18. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang  kekuasaan pemerintahan Negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.  \n\t19. Menteri adalah menteri  yang menyelenggarakan urusan pemerintahan di bidang Jalan.  \n\t20. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom.  \n\t21. Pemerintah Desa adalah kepala desa atau yang disebut dengan nama  lain dibantu perangkat desa sebagai unsur penyelenggara pemerintahan desa.  \n\t22. Setiap Orang adalah orang  perseorangan  atau badan usaha, baik yang berbadan hukum maupun yang tidak berbadan hukum.  \n \n2. Ketentuan  Pasal 2  diubah  sehingga Pasal 2  berbunyi  sebagai  berikut:  \nPasal  2 \nPenyelenggaraan Jalan dilaksanakan  dengan  berdasarkan  asas:  \n\ta. kemanfaatan;  \n\tb. keselamatan;  \n\tc. keamanan dan kenyamanan;  \n\td. persatuan dan kesatuan;  \n\te. efisiensi dan efektivitas;  \n\tf. keadilan;  \n\tg. keserasian, keselarasan, dan keseimbangan;  \n\th. keterpaduan;  \n\ti. kebersamaan dan kemitraan;  \n\tj. berkelanjutan;  \n\tk. transparansi  dan akuntabilitas; dan  \n\tl. partisipatif.  \n \n3. Ketentuan  Pasal 3 diubah  sehingga Pasal 3  berbunyi  sebagai  berikut:  \nPasal 3  \nPengaturan Penyelenggaraan Jalan bertujuan  untuk mewujudkan:  \n\ta. ketertiban, keamanan, kelancaran, keselamatan arus penumpang dan barang, serta kepastian hukum dalam Penyelenggaraan Jalan;  \n\tb. Penyelenggaraan  Jalan yang mampu mendorong pertumbuhan ekonomi, percepatan distribusi logistik, pemerataan pembangunan, dan implementasi Pembangunan Jalan Berkelanjutan;  \n\tc. peran Penyelenggara Jalan secara optimal dalam pemberian layanan kepada masyarakat;    \n\td. pelayanan Jalan yang andal dan prima serta berpihak pada kepentingan masyarakat dengan memenuhi kinerja Jalan yang laik fungsi dan berdaya saing;  \n\te. Sistem Jaringan Jalan ya ng efisien dan efektif untuk mendukung terselenggaranya sistem transportasi yang terpadu;  \n\tf. pengusahaan Jalan Tol yang transparan, akuntabel, dan berkeadilan serta memenuhi SPM;  \n\tg. partisipasi masyarakat dalam Penyelenggaraan Jalan; dan  \n\th. Sistem Jaringan Jalan yang berkelanjutan.  \n \n4. Ketentuan  Pasal 4 diubah  sehingga Pasal 4  berbunyi sebagai berikut : \nPasal  4 \nLingkup  pengaturan  dalam  Undang-Undang  ini meliputi:  \n\ta. peran, pengelompokan, dan bagian-bagian Jalan;  \n\tb. Jalan Umum;  \n\tc. Jalan Tol;  \n\td. Jalan Khusus;  \n\te. data dan informasi;   \n\tf. partisipasi  masyarakat; dan  \n\tg. penyidikan.  \n \n5. Ketentuan  Pasal 6 ayat (3) diubah dan ayat (4) dihapus, sehingga Pasal  6 berbunyi sebagai berikut:   \nPasal 6  \n(1) Jalan sesuai dengan peruntukannya terdiri atas Jalan Umum dan Jalan Khusus.  \n(2) Jalan Umum  sebagaimana  dimaksud pada ayat (1) dikelompokkan  menurut  sistem, fungsi, status, dan kelas.    \n(3) Jalan Khusus sebagaimana dimaksud pada ayat (1) tidak diperuntukkan bagi lalu lintas umum, tetapi untuk kepentingan lalu lintas sendiri/tertentu yang diselenggarakan oleh selain Penyelenggara Jalan.  \n(4) Dihapus.  \n \n6. Ketentuan Pasal 8 diubah sehingga Pasal 8 berbunyi sebagai berikut:   \nPasal 8  \n(1) Jalan Umum  menurut  fungsinya  dikelompokkan  ke dalam Jalan arteri, Jalan kolektor, Jalan lokal, dan Jalan lingkungan.  \n(2) Jalan arteri sebagaimana dimaksud pada ayat (1) merupakan Jalan Umum yang berfungsi melayani angkutan utama dengan ciri perjalanan jarak jauh, kecepatan rata-rata tinggi, dan jumlah Jalan masuk dibatasi secara efisien.  \n(3) Pembatasan jumlah Jalan masuk sebagaimana dimaksud pada ayat (2) d ilakukan berdasarkan izin Penyelenggara Jalan.  \n(4) Jalan  kolektor sebagaimana dimaksud pada  ayat (1) merupakan Jalan Umum yang berfungsi melayani angkutan pengumpul atau pembagi dengan ciri perjalanan jarak sedang, kecepatan rata-rata sedang, dan jumlah Jalan  masuk dibatasi.  \n(5) Jalan lokal sebagaimana dimaksud pada ayat (1) merupakan Jalan Umum yang berfungsi melayani angkutan  setempat  dengan  ciri perjalanan  jarak  dekat, kecepatan rata -rata rendah, dan jumlah Jalan masuk  tidak  dibatasi.  \n(6) Jalan lingkungan  sebagaimana dimaksud pada ayat (1) merupakan Jalan Umum yang berfungsi melayani angkutan lingkungan dengan ciri perjalanan jarak dekat dan kecepatan rata-rata rendah.  \n(7) Pemerintah Pusat dan Pemerintah Daerah wajib menetapkan  fungsi Jalan sebagaimana dimaksud pada ayat (1) sesuai dengan kewenangannya.  \n(8) Ketentuan lebih lanjut mengenai Jalan arteri, Jalan kolektor , Jalan lokal, dan Jalan lingkungan sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Pemerintah.  \n \n7. Ketentuan  Pasal 9 diubah sehingga  Pasal 9 berbunyi  sebagai berikut:  \nPasal 9  \n(1) Jalan Umum menurut statusnya dikelompokkan ke dalam Jalan nasional, Jalan provinsi, Jalan kabupaten, Jalan kota, dan Jalan desa.  \n(2) Pemerintah Pusat dan Pemerintah Daerah wajib  menetapkan  status Jalan sesuai  dengan  pengelompokan  sebagai mana  dimaksud pada  ayat (1) berdasarkan  fungsinya dan melakukan evaluasi  secara  berkala.  \n(3) Dalam hal terdapat ruas Jalan yang belum ditetapkan statusnya, Pemerintah Pusat dan Pemerintah Daerah wajib menetapkan status Jalan paling lama 5 (lima) tahun dengan berdasarkan fungsinya terhitung sejak Undang-Undang ini diundangkan.  \n(4) Dalam  hal terdapat Jalan baru yang dibangun  untuk  kebutuhan  khusus, Pemerintah Pusat dan Pemerintah Daerah wajib  menetapkan status Jalan paling lama 1 (satu) tahun  terhitung  sejak Jalan baru selesai  dibangun.  \n(5) Berdasarkan pengelompokan Jalan menurut statusnya sebagaimana dimaksud pada ayat (1), Penyelenggara Jalan wajib mencantumkan identitas setiap ruas Jalan.    \n(6) Jalan nasional sebagaimana dimaksud pada  ayat (1) meliputi:  \n\ta. Jalan arteri dalam  Sistem Jaringan Jalan primer yang menghubungkan:  \n\t\t1. antarpusat kegiatan nasional;  \n\t\t2. antara pusat kegiatan nasional dan pusat kegiatan wilayah; dan/atau  \n\t\t3. pusat kegiatan nasional dan/atau pusat kegiatan wilayah dengan bandar udara pengumpul dan pelabuhan utama atau pengumpul.  \n\tb. Jalan  kolektor dalam Sistem Jaringan Jalan primer yang menghubungkan sistem transportasi nasional lainnya yang merupakan Jalan kolektor primer 1;  \n\tc. Jalan strategis  nasional; dan  \n\td. Jalan  Tol. \n(7) Jalan provinsi sebagaimana dimaksud  pada  ayat (1) meliputi:  \n\ta. Jalan kolektor dalam Sistem Jaringan Jalan primer yang menghubungkan ibu kota provinsi dengan ibu kota kabupaten/kota yang merupakan Jalan kolektor primer 2;  \n\tb. Jalan kolektor dalam Sistem Jaringan Jalan primer yang menghubungkan antaribu kota kabupat en/kota yang merupakan Jalan kolektor primer 3; dan  \n\tc. Jalan strategis provinsi yang pembangunannya diprioritaskan untuk melayani kepentingan provinsi berdasarkan pertimbangan untuk membangkitkan pertumbuhan ekonomi, kesejahteraan, dan keamanan.  \n(8) Jalan kabupaten sebagaimana dimaksud  pada  ayat (1) meliputi:  \n\ta. Jalan kolektor dalam Sistem Jaringan Jalan primer yang tidak termasuk Jalan nasional sebagaimana dimaksud pada ayat (6) dan  Jalan  provinsi sebagaimana dimaksud pada ayat (7)  yang merupakan Jalan kolektor primer 4;  \n\tb. Jalan lokal dalam Sistem Jaringan Jalan primer yang menghubungkan: \n\t\t1. ibu kota kabupaten dengan ibu kota kecamatan; \n\t\t2. ibu kota kabupaten dengan pusat desa; \n\t\t3. antaribu kota kecamatan;  \n\t\t4. ibu kota kecamatan dengan pusat desa; \n\t\t5. ibu kota kabupaten dengan pusat kegiatan lokal; \n\t\t6. antarpusat kegiatan lokal; \n\t\t7. antardesa; dan  \n\t\t8. poros desa. \n\tc. Jalan Umum dalam Sistem Jaringan Jalan sekunder dalam wilayah kabupaten;  dan \n\td. Jalan strategis  kabupaten.  \n(9) Jalan  kota sebagaimana dimaksud pada ayat (1) meliputi Jalan Umum dalam Sistem Jaringan Jalan sekunder yang menghubungkan : \n\ta. antarpusat pelayanan dalam kota ; \t\n\tb. pusat pelayanan dengan persil ; \n\tc. antarpersil ;  \n\td. antarpusat permukiman yang berada di dalam kota ; dan  \n\te. Jalan poros desa dalam wilayah kota.  \n(10) Jalan desa sebagaimana dimaksud pada ayat (1) meliputi Jalan Umum yang menghubungkan kawasan dan/atau antarpermukiman di dalam desa serta Jalan lingkungan di dalam desa.  \n(11) Ketentuan  lebih lanjut mengenai status  Jalan Umum sebagaimana dimaksud pada ayat (1) sampai dengan ayat (10) diatur dalam Peraturan Pemerintah.    \n\n8. Di antara Pasal 9 dan Pasal 10 disisipkan 1 (satu) pasal yakni Pasal 9A sehingga Pasal 9A berbunyi sebagai berikut:   \nPasal 9A  \n(1) Status Jalan Umum sebagaimana dimaksud dalam Pasal 9 dapat dievaluasi secara berkala paling  lama 5 (lima) tahun atau disesuaikan dengan perubahan fungsi Jalan.  \n(2) Perubahan status Jalan Umum sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan paling sedikit : \n\ta. pelayanan Jalan terhadap wilayah yang bertambah luas atau sempit dari wilayah sebelumnya;  \n\tb. kebutuhan terhadap Jalan dalam rangka pengembangan sistem transportasi dan mobilitas masyarakat;  \n\tc. kapasitas Jalan dalam melayani masyarakat di wilayah tempat Jalan berada;  \n\td. bertambah atau berkurangnya peran Jalan; atau \n\te. kecepatan rata-rata arus lalu lintas jika dibandingkan dengan kecepatan rencana.  \n(3) Perubahan status Jalan Umum sebagaimana dimaksud  pada ayat (1) ditetapkan paling lama 1 (satu) tahun terhitung sejak perubahan fungsi ditetapkan.  \n(4) Ketentuan lebih lanjut mengenai perubahan status  Jalan Umum sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) diatur dalam Peraturan Pemerintah.   \n  \n9. Ketentuan Pasal 11 diubah sehingga Pasal 11 berbunyi sebagai berikut:   \nPasal 11 \n(1) Setiap Jalan harus memiliki bagian-bagian Jalan yang merupakan ruang yang dipergunakan untuk mobil itas, konstruksi Jalan, keperluan peningkatan kapasitas Jalan, dan keselamatan bagi pengguna Jalan.  \n(2) Bagian-bagian Jalan sebagaimana dimaksud pada ayat (1) meliputi:  \n\ta. ruang manfaat Jalan;  \n\tb. ruang milik Jalan; dan  \n\tc. ruang pengawasan Jalan.  \n(3) Dalam rangka tertib pem anfaatan Jalan, Penyelenggara Jalan harus menjaga bagian-bagian Jalan sebagaimana dimaksud  pada ayat (2) agar senantiasa berfungsi dengan baik.  \n(4) Ruang manfaat  Jalan sebagaimana dimaksud pada ayat (2) huruf a terdiri atas:  \n\ta. badan Jalan;  \n\tb. jalur kendaraan bermotor roda dua, pejalan kaki, pesepeda, dan/atau penyandang disabilitas;  \n\tc. saluran tepi Jalan;  \n\td. ambang pengaman Jalan;  \n\te. jalur jaringan utilitas terpadu; dan  \n\tf. lajur atau jalur angkutan massal berbasis jalan maupun lajur khusus lalu lintas lainnya.  \n(5) Penyediaan fasilitas pejalan kaki, pesepeda, dan penyandang  disabilitas sebagaimana dimaksud pada ayat (4) dikecualikan di Jalan Bebas Hambatan dan Jalan Tol.  \n(6) Ruang milik Jalan sebagaimana dimaksud pada ayat (2) huruf b meliputi ruang manfaat Jalan dan sejalur tanah tertentu di luar ruang manfaat Jalan.  \n(7) Ruang pengawasan Jalan sebagaimana dimaksud pada ayat (2) huruf c merupakan ruang tertentu di luar ruang milik Jalan yang ada di bawah pengawasan Penyelenggara Jalan.  \n(8) Selain memiliki bagian Jalan sebagaimana dimaksud pada ayat (2), untuk mendukung fungsi Jalan, dapat dibangun bangunan penghubung berupa jembatan dan/atau terowongan guna mengatasi rintangan antarruas Jalan.  \n(9) Pemanfaatan bagian-bagian Jalan sebagaimana dimaksud pada  ayat (2) selain peruntukannya wajib memperoleh izin dari Penyelenggara Jalan sesuai dengan kewenangannya dan pelaksanaannya mengikuti ketentuan  peraturan  perundang-undangan di bidang pengelolaan barang milik negara/ barang milik daerah.  \n(10) Setiap orang yang melanggar ketentuan izin sebagaimana dimaksud pada ayat (9) dikenai sanksi administratif berupa teguran tertulis dan/atau denda administratif.  \n(11) Ketentuan lebih lanjut mengenai bagian-bagian Jalan dan bangunan penghubung, pemanfaatannya, dan tata cara pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) sampai dengan ayat (10) diatur dalam Peraturan Pemerintah.  \n\n10. Ketentuan Pasal 12 tetap, penjelasan Pasal 12 ayat (3) diubah sebagaimana tercantum dalam penjelasan pasal demi pasal.   \n  \n11. Ketentuan Pasal 13 ayat (2) diubah sehingga Pasal 13 berbunyi sebagai berikut:   \nPasal  13 \n(1) Penguasaan atas Jalan ada pada negara.  \n(2) Penguasaan oleh negara sebagaimana dimaksud pada ayat (1) memberi wewenang kepada Pemerintah Pusat, Pemerintah Daerah, dan Pemerintah Desa untuk melaksanakan Penyelenggaraan Jalan sesuai dengan kewenangannya dengan memperhatikan keberlangsungan pelayanan Jalan dalam kesatuan Sistem Jaringan Jalan.  \n\n12. Ketentuan Pasal 14 diubah sehingga Pasal 14 berbunyi sebagai berikut:   \nPasal 14  \n(1) Wewenang Pemerintah Pusat dalam Penyelenggaraan Jalan meliputi:  \n\ta. Pengembangan Sistem Jaringan Jalan secara nasional;  \n\tb. Penyelenggaraan Jalan secara umum; dan  \n\tc. Penyelenggaraan Jalan nasional.  \n(2) Dalam mengembangkan  Sistem Jaringan Jalan secara nasional  sebagaimana dimaksud pada  ayat (1) huruf a, Pemerintah Pusat menyusun rencana umum jaringan Jalan secara nasional dengan memperhatikan:  \n\ta. rencana pembangunan jangka panjang nasional;  \n\tb. rencana tata ruang wilayah;  \n\tc. tataran transportasi nasional yang ada dalam sistem transportasi nasional;  \n\td. implementasi Pembangunan Jalan Berkelanjutan;  dan \t\n\te. rencana pengembangan kawasan prioritas dan terintegrasi antarsektor.  \n(3) Rencana umum jaringan Jalan secara  nasional dengan memperhatikan rencana tata ruang wilayah sebagaimana dimaksud pada ayat (2) huruf b merupakan  dasar penyusunan prioritas untuk menyeimbangkan pembangunan wilayah dan kawasan antara daerah sudah berkembang, sedang berkembang, dan daerah pengembangan baru.  \n(4) Wewenang Penyelenggaraan Jalan secara umum dan Penyelenggaraan Jalan nasional sebagaimana  dimaksud  pada ayat (1) meliputi pengaturan, pembinaan, pembangunan, dan pengawasan.  \n \n13. Ketentuan Pasal 15 diubah sehingga Pasal 15 berbunyi sebagai berikut:   \nPasal 15  \n(1) Wewenang Pemerintah Daerah provinsi dalam Penyelenggaraan Jalan meliputi Penyelenggaraan Jalan provinsi.  \n(2) Wewenang Penyelenggaraan Jalan provinsi sebagaimana dimaksud pada ayat (1) meliputi pengaturan, pembinaan, pembangunan, dan pengawasan Jalan provinsi.  \n(3) Dalam hal Pemerintah Daerah provinsi belum dapat melaksanakan wewenang pembangunan Jalan sebagaimana dimaksud pada ayat (2), Pemerin tah Pusat melakukan pengambilalihan pelaksanaan urusan Pembangunan Jalan provinsi.  \n(4) Ketentuan lebih lanjut mengenai wewenang Penyelenggaraan Jalan provinsi sebagaimana dimaksud pada ayat (1) dan pengambilalihan pelaksanaan urusan Pembangunan Jalan provinsi oleh Pemerintah Pusat sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Pemerintah.  \n \n14. Ketentuan  Pasal  16 diubah sehingga  Pasal 16 berbunyi sebagai berikut:   \nPasal  16 \n(1) Wewenang Pemerintah Daerah kabupaten dalam Penyelenggaraan Jalan meliputi Penyelenggaraan Jalan kabupaten, pengaturan Jalan desa, dan pembinaan Jalan desa.  \n(2) Wewenang Pemerintah Daerah kota dalam Penyelenggaraan Jalan meliputi Penyelenggaraan Jalan kota serta pengaturan Jalan desa dan pembinaan Jalan desa dalam wilayah kota.  \n(3) Wewenang Peny elenggaraan Jalan kabupaten dan Jalan kota sebagaimana dimaksud pada ayat (1) dan ayat (2) meliputi pengaturan, pembinaan, pembangunan, dan pengawasan Jalan kabupaten/kota.  \n(4) Dalam hal Pemerintah Daerah kabupaten/kota belum dapat melaksanakan wewenang Pembangunan Jalan sebagaimana dimaksud pada ayat (3), Pemerintah Daerah provinsi dan/atau Pemerintah Pusat melakukan pengambilalihan pelaksanaan urusan pembangunan Jalan kabupaten/kota.  \n(5) Ketentuan lebih lanjut mengenai wewenang Penyelenggaraan Jalan kabupaten dan Jalan kota sebagaimana dimaksud pada ayat (1) dan ayat (2) serta pengambilalihan pelaksanaan urusan pembangunan Jalan kabupaten/kota oleh Pemerintah Daerah provinsi dan/atau Pemerintah Pusat sebagaimana dimaksud pada ayat (4) diatur dalam Peraturan Pemerintah.  \n  \n15. Di antara Pasal  16 dan Pasal 17 disisipkan 1 (satu) pasal , yakni Pasal 16A sehingga Pasal 16A berbunyi sebagai berikut:  \nPasal 16A  \n(1) Wewenang Pemerintah Desa dalam Penyelenggaraan Jalan meliputi Jalan desa.  \n(2) Wewenang Penyelenggaraan Jalan desa sebagaimana dimaksud pada ayat (1) meliputi pembangunan dan Pengawasan Jalan desa . \n(3) Dalam hal Pemerintah Desa belum dapat melaksanakan wewenang Pembangunan Jalan sebagaimana dimaksud pada ayat (1), Pemerintah Daerah kabupaten, Pemerintah Daerah kota, dan/atau Pemerintah  Daerah  provinsi melakukan pengambilalihan pelaksanaan urusan Pembangunan Jalan Desa . \n(4) Ketentuan lebih lanjut mengenai wewenang Penyelenggaraan Jalan Desa sebagaimana dimaksud pada ayat (1) serta pengambilalihan pelaksanaan urusan pembangunan Jalan  Desa oleh Pemerintah Daerah kabupaten, Pemerintah  Daerah  kota, dan/atau Pemerintah Daerah provinsi sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Pemerintah . \n \n16. Ketentuan Pasal 17 diubah  sehingga  Pasal 17  berbunyi sebagai berikut:   \nPasal 17  \nPengaturan Jalan Umum meliputi:  \n\ta. pengaturan Jalan secara umum;  \n\tb. pengaturan Jalan nasional;  \n\tc. pengaturan Jalan provinsi;  \n\td. pengaturan Jalan kabupaten;  \n\te. pengaturan Jalan kota; dan  \n\tf. pengaturan Jalan desa.  \n  \n17. Ketentuan Pasal 18 diubah sehingga Pasal 18 berbunyi sebagai berikut:  \nPasal 18  \n(1) Pengaturan Jalan secara umum sebagaimana dimaksud dalam Pasal 17 huruf a meliputi:  \n\ta. pembentukan peraturan perundang-undangan sesuai dengan kewenangannya;  \n\tb. perumusan kebijakan perencanaan;  \n\tc. pengendalian Penyelenggaraan Jalan secara makro; dan  \n\td. penetapan norma, standar, prosedur, dan kriteria Pengaturan Jalan.  \n(2) Pengaturan Jalan nasional sebagaimana dimaksud dalam Pasal 17 huruf b meliputi:  \n\ta. penetapan fungsi Jalan untuk ruas Jalan arteri dan Jalan kolektor yang menghubungkan simpul transportasi nasional lainnya dalam Sistem Jaringan Jalan primer ; \n\tb. penetapan status Jalan nasional; dan  \n\tc. penyusunan rencana umum jaringan Jalan nasional.  \n(3) Dalam perumusan kebijakan perencanaan sebagaimana  dimaksud pada ayat (1) huruf b dan penyusunan rencana umum jaringan  Jalan  nasional sebagaimana dimaksud pada ayat (2) huruf c, Pemerintah Pusat harus memperhatikan:  \n\ta. rencana pembangunan jangka panjang nasional;  \n\tb. rencana tata ruang wilayah nasional;  \n\tc. tataran transportasi nasional yang ada dalam sistem transportasi nasional; dan  \n\td. implementasi  Pembangunan Jalan Berkelanjutan.   \n  \n18. Ketentuan Pasal 19 diubah sehingga Pasal 19 berbunyi sebagai berikut:   \nPasal 19  \n(1) Pengaturan Jalan provinsi sebagaimana dimaksud dalam Pasal 17 huruf c meliputi:  \n\ta. perumusan kebijakan Penyelenggaraan Jalan provinsi berdasarkan kebijakan nasional di bidang Jalan;  \n\tb. penyusunan pedoman operasional Penyelenggaraan Jalan provinsi dengan memperhatikan keserasian antarwilayah provinsi;   \n\tc. penetapan fungsi Jalan dalam Sistem Jaringan Jalan sekunder dan jaringan Jalan kolektor yang menghubungkan ibu kota provinsi dengan ibu kota kabupaten, antaribu kota kabupaten, Jalan lokal, dan Jalan lingkungan dalam Sistem Jaringan Jalan primer;  \n\td. penetapan status Jalan provinsi; dan  \n\te. penyusunan perencanaan jaringan Jalan provinsi.  \n(2) Dalam penyusun an perencanaan jaringan Jalan provinsi sebagaimana dimaksud pada ayat (1) huruf e, Pemerintah Daerah provinsi harus memperhatikan:  \n\ta. rencana pembangunan jangka panjang provinsi;  \n\tb. rencana tata ruang wilayah provinsi;  \n\tc. tataran transportasi wilayah provinsi yang ada dalam sistem transportasi nasional;  \n\td. rencana umum jaringan Jalan nasional; dan  \n\te. implementasi Pembangunan Jalan Berkelanjutan.  \n  \n19. Ketentuan Pasal 20 diubah sehingga Pasal 20 berbunyi sebagai berikut:  \nPasal 20  \n(1) Pengaturan Jalan kabupaten sebagaimana dimaksud dalam Pasal 17 huruf d meliputi:  \n\ta. perumusan kebijakan Penyelenggaraan Jalan kabupaten berdasarkan kebijakan nasional di bidang Jalan dengan memperhatikan keserasian antardaerah dan antarkawasan;  \n\tb. penyusunan pedoman operasional Penyelenggaraan Jalan kabupaten;  \n\tc. penetapan status Jalan kabupaten; dan  \n\td. penyusunan perencanaan jaringan Jalan kabupaten.  \n(2) Dalam penyusunan perencanaan jaringan Jalan kabupaten sebagaimana dimaksud pada ayat (1) huruf d, Pemerintah Daerah kabupaten harus memperhatikan:  \n\ta. rencana pembangunan jangka panjang kabupaten;  \n\tb. rencana tata ruang wilayah kabupaten;  \n\tc. tataran transportasi lokal kabupaten yang ada dalam sistem transportasi nasional;  \n\td. rencana umum jaringan Jalan nasional dan Jalan provinsi; dan  \n\te. implementasi Pembangunan Jalan Berkelanjutan.  \n \n20. Ketentuan Pasal 21 diubah sehingga Pasal 21 berbunyi sebagai berikut:   \nPasal 21  \n(1) Pengaturan Jalan kota sebagaimana dimaksud dalam Pasal 17 huruf e meliputi:  \n\ta. perumusan kebijakan Penyelenggaraan Jalan kota berdasarkan kebijakan nasional di bidang Jalan dengan memperhatikan keserasian antardaerah dan antarkawasan;   \n\tb. penyusunan pedoman operasional Penyelenggaraan Jalan kota;  \n\tc. penetapan status Jalan kota; dan  \n\td. penyusunan perencanaan jaringan Jalan kota.  \n(2) Dalam penyusunan perencanaan jaringan Jalan kota sebagaimana dimaksud pada ayat (1) huruf d, Pemerintah Daerah kota harus memperhatikan:  \n\ta. rencana pembangunan jangka panjang kota;  \n\tb. rencana tata ruang wilayah kota;  \n\tc. tataran transportasi lokal kota yang ada dalam sistem transportasi nasional;  \n\td. rencana umum jaringan Jalan nasional dan Jalan provinsi; dan  \n\te. implementasi Pembangunan Jalan Berkelanjutan.  \n \n21. Di antara Pasal 21 dan Pasal 22, disisipkan 1 (satu) pasal, yakni Pasal 21A sehingga Pasal 21A berbunyi sebagai berikut:   \nPasal 21A  \n(1) Pengaturan Jalan desa sebagaimana dimaksud dalam Pasal 17 huruf f meliputi:  \n\ta. perumusan kebijakan Penyelenggaraan Jalan desa berdasarkan kebijakan nasional di bidang Jalan dengan memperhatikan keserasian antardaerah dan antarkawasan;  \n\tb. penyusunan pedoman operasional Penyelenggaraan Jalan desa;  \n\tc. penetapan status Jalan desa; dan  \n\td. penyusunan perencanaan jaringan Jalan desa.     \n(2) Dalam penyusunan perencanaan jaringan Jalan desa sebagaimana dimaksud pada ayat (1) huruf d, Pemerintah Desa harus memperhatikan:  \n\ta. rencana pembangunan jangka panjang desa;  \n\tb. rencana tata ruang wilayah kabupaten/kota;  \n\tc. tataran transportasi lokal desa yang ada dalam sistem transportasi nasional;  \n\td. rencana umum jaringan Jalan nasional, Jalan provinsi, dan Jalan kabupaten; dan  e. implementasi Pembangunan Jalan Berkelanjutan.   \n\n22. Ketentuan Pasal 22 diubah sehingga Pasal 22 berbunyi sebagai berikut :  \nPasal 22  \nKetentuan lebih lanjut mengenai pengaturan Jalan sebagaimana dimaksud dalam Pasal 17, Pasal 18,  Pasal 19, Pasal 20, Pasal 21, dan Pasal 21A diatur dalam Peraturan Pemerintah.  \n \n23. Ketentuan Bagian Ketujuh Bab IV diubah sehingga Bagian Ketujuh Bab IV berbunyi sebagai berikut:   \nBagian Ketujuh  \nPembangunan Jalan Umum  \n \nParagraf 1  \nUmum  \n \nPasal 29  \n(1) Pembangunan Jalan Umum ditujukan guna mencapai kondisi laik fungsi dan berdaya saing, baik untuk Jalan nasion al, Jalan provinsi, Jalan kabupaten, Jalan kota, maupun Jalan desa.  \n(2) Pembangunan Jalan Umum sebagaimana dimaksud pada ayat (1) meliputi:    \n\ta. Pembangunan Jalan baru; dan  \n\tb. preservasi jaringan Jalan yang sudah ada.  \n \nPasal 30  \n(1) Pembangunan Jalan Umum meliputi pembangunan Jalan secara umum serta pembangunan Jalan nasional, Jalan provinsi, Jalan kabupaten, Jalan kota, dan Jalan desa.   \n(2) Pembangunan Jalan Umum sebagaimana dimaksud pada ayat (1) terdiri atas kegiatan:  \n\ta. penyusunan program dan anggaran ; \n\tb. perencanaan teknis;  \n\tc. pengadaan tanah;  \n\td. pelaksanaan konstruksi ; \n\te. pengoperasian Jalan; dan/atau  \n\tf. preservasi Jalan.  \n(3) Sebagian  kegiatan sebagaimana dimaksud pada ayat (2) yang merupakan kewenangan Pemerintah  Pusat dan/atau Pemerintah Daerah di bidang  pembangunan Jalan Umum  dapat dilaksan akan oleh Pemerintah Daerah  pada tingkatan di bawahnya dan Pemerintah Desa  sesuai dengan ketentuan peraturan perundang -undangan . \n \nParagraf 2  \nPenyusunan Program dan Anggaran  \n \nPasal 31  \n(1) Penyusunan program Pembangunan Jalan pada tingkat nasional, provinsi, kabupaten, kota, ataupun  desa meliputi : \n\ta. Pembangunan Jalan baru; dan  \n\tb. preservasi jaringan Jalan yang sudah ada.  \n(2) Penyusunan  program Pembangunan Jalan harus bersinergi  dengan sistem transportasi dan sistem logistik.    \n(3) Penyusunan program Pembangunan Jalan sebagaima na dimaksud pada ayat (1) harus berdasarkan rencana tata ruang.   \n(4) Penyusunan program  Pembangunan Jalan sebagaimana dimaksud pada ayat (1) memperhatikan pengelompokan status Jalan.  \n \nPasal 32  \n(1) Penyusunan program Jalan baru sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf a ditujukan untuk:  \n\ta. mempercepat mobilitas barang dan/atau orang;  \n\tb. menciptakan sistem logistik yang efisien; dan  \n\tc. membuka akses yang menghubungkan ke seluruh wilayah Indonesia, terutama di wilayah tertinggal, terdepan, dan terluar  dengan memperhatikan pengembangan wilayah sesuai dengan rencana tata ruang wilayah.  \n(2) Penyusunan  program  preservasi jaringan Jalan yang sudah ada sebagaimana dimaksud dalam Pasal  31 ayat (1) huruf  b ditujukan untuk mempertahankan kondisi kemantapan Jalan yang sudah ada agar bertahan hingga mencapai umur rencana . \n \nPasal 33  \n(1) Anggaran pembangunan Jalan Umum menjadi tanggung jawab Pemerintah Pusat, Pemerintah Daerah, dan Pemerintah Desa sesuai dengan kewenangannya.  \n(2) Pemerintah Pusat memberikan dukungan anggaran pembangunan Jalan  Umum bagi Pemerintah Daerah sesuai dengan ketentuan peraturan perundang -undangan.  \n(3) Dukungan anggaran sebagaimana dimaksud pada ayat (2) meliputi:   \n\ta. belanja kementerian/lembaga;  \n\tb. transfer ke daerah dan dana desa; dan/atau  \n\tc. pembiayaan lain  sesuai dengan ketentuan peraturan perundang-undangan.  \n \nPasal  34 \nDalam mengelola anggaran Pembangunan Jalan Umum sebagaimana dimaksud dalam Pasal 33 ayat (1), Pemerintah Pusat, Pemerintah Daerah, dan/atau Pemerintah Desa dapat mengembangkan model pembiayaan berbasis ketersediaan  layanan untuk mempercepat peningkatan layanan Jalan . \n \nParagraf 3  \nPerencanaan Teknis  \n \nPasal 35  \n(1) Perencanaan teknis Pembangunan Jalan meliputi perencanaan teknis Jalan, bangunan penghubung, dan bangunan pelengkap . \n(2) Perencanaan teknis Pembangunan Jalan sebagai mana dimaksud pada ayat (1) harus dilakukan berdasarkan kriteria perencanaan teknis dalam rangka pemenuhan persyaratan teknis di bidang Jalan sesuai dengan ketentuan peraturan perundang-undangan.  \n(3) Perencanaan teknis Pembangunan Jalan sebagaimana dimaksud pada ayat (2) harus dilengkapi dengan kajian aspek keselamatan Jalan dan memperhatikan implementasi Pembangunan Jalan Berkelanjutan.  \n  \nParagraf 4  \nPengadaan Tanah  \n \nPasal 35A  \n(1) Penyelenggaraan pengadaan tanah untuk Pembangunan Jalan Umum wajib dilaksanakan dengan memperhatikan keseimbangan antara kepentingan pembangunan dan kepentingan masyarakat.  \n(2) Pengadaan tanah untuk Pembangunan Jalan Umum diselenggarakan berdasarkan ketentuan peraturan perundang-undangan yang terkait pengadaan tanah bagi pembangunan untuk kepentingan umum . \n \nPasal 35B  \nKetentuan penyelengaraan pengadaan tanah sebagaimana dimaksud dalam Pasal 35A berlaku secara mutatis mutandis bagi pengadaan tanah untuk pembangunan Jalan Tol.  \n \nPasal 35C  \n(1) Badan Usaha membangun Jalan Tol di atas tanah barang milik negara/barang milik daerah , mekanismenya dilakukan melalui pemanfaatan atau pemindahtanganan yang pelaksanaannya mengikuti ketentuan peraturan perundang-undangan di bidang pengelolaan barang milik negara/ barang milik daerah . \n(2) Badan Usaha dalam membangun Jalan Tol di atas tanah milik perseorangan , kelompok masyarakat, masyarakat hukum adat, badan usaha, dan/atau tanah kas desa,  pengadaan tanah dilaksanakan dengan pemberian ganti rugi  yang layak dan adil .  \n  \nPasal 35D  \nDalam hal pengusahaan Jalan Tol merupakan  prakarsa Badan Usaha, pembiayaan pengadaan tanah menjadi kewajiban dari pemrakarsa.  \n \nParagraf 5  \nPelaksanaan Konstruksi  \n \nPasal 35E  \n(1) Pelaksanaan konstruksi Pembangunan Jalan wajib memenuhi standar dan kualitas konstruksi Jalan sesuai dengan ketentuan peraturan perundang-undangan di bidang konstruksi Jalan . \n(2) Dalam memenuhi standar dan kualitas sebagaimana dimaksud pada ayat (1), konstruksi Pembangunan Jalan wajib memenuhi daya dukung untuk menerima muatan sumbu terberat sesuai dengan kelas Jalan sebagai berikut : \n\ta. Jalan kelas I memiliki daya dukung muatan sumbu terberat 10 (sepuluh) ton; dan  \n\tb. Jalan kelas II dan III memiliki daya dukung muatan sumbu terberat 8 (delapan) ton.  \n(3) Selain memenuhi daya dukung  untuk menerima muatan sumbu terberat sebagaimana dimaksud pada a yat (2), konstruksi  Pembangunan Jalan wajib:  \n\ta. memenuhi spesifikasi penyediaan prasarana Jalan sesuai dengan kelas Jalan sebagaimana dimaksud dalam Pasal 10 ayat (3); \n\tb. mempertahankan fungsi konservasi lingkungan; dan  \n\tc. memperhatikan hak masyarakat atas informasi mengenai lebar ruang pengawasan Jalan pada Jalan yang baru dibangun.  \n(4) Dalam setiap tahapan  pelaksanaan konstruksi Pembangunan Jalan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilakukan audit keselamatan Jalan sesuai dengan ketentuan peraturan perundang-undangan . \n \nParagraf 6  \nPengoperasian Jalan  \n \nPasal 35F  \n(1) Penyelenggara Jalan wajib memenuhi persyaratan uji laik fungsi secara teknis dan administratif, inspeksi keselamatan Jalan, dan audit keselamatan Jalan, baik pada saat memulai maupun pada saat pengoperasian Jalan.  \n(2) Pengoperasian  Jalan sebagaimana dimaksud pada ayat (1) wajib memenuhi SPM.  \n(3) SPM sebagaimana dimaksud pada ayat (2) terdiri atas SPM jaringan Jalan dan SPM ruas Jalan yang diwujudkan dengan penyediaan prasarana Jalan dan penggunaan Jalan yang memadai . \n(4) Penerapan SPM sebagaimana dimaksud pada ayat (2) dilaksanakan secara bertahap sesuai dengan kondisi setiap wilayah guna mencapai standar pelayanan yang lebih tinggi, dievaluasi secara berkala setiap tahun, serta dilakukan pembinaan oleh Pemerintah Pusat bagi penyelenggara Jalan daerah yang belum mencapai SPM.  \n(5) Ketentuan mengenai persyaratan uji laik fungsi, inspeksi keselamatan Jalan, dan audit keselamatan Jalan sebagaimana dimaksud pada ayat (1) serta pemenuhan dan penerapan SPM sebagaimana dimaksud pada ayat (2) dan ayat (4) diatur dalam Peraturan Pemerintah.  \n\nParagraf 7  \nPreservasi Jalan  \n \nPasal 35G  \n(1) Preservasi Jalan meliputi kegiatan:  \n\ta. pemeliharaan rutin;  \n\tb. pemeliharaan berkala;  \n\tc. rehabilitasi;  \n\td. rekonstruksi; dan  \n\te. pelebaran menuju standar.  \n(2) Penyelenggara Jalan wajib melaksanakan preservasi Jalan sebagaimana dimaksud pada  ayat (1) secara berkesinambungan sesuai dengan kondisi segmen ruas Jalan untuk mencapai umur rencana dan mempertahankan tingkat pelayanan Jalan.  \n(3) Pelaksanaan preservasi  Jalan harus memperhatikan keselamatan pengguna Jalan dan penempatan perlengkapan Jalan secara jelas sesuai dengan ketentuan peraturan  perundang-undangan.  \n \nPasal 35H  \nKetentuan lebih lanjut mengenai pembangunan Jalan Umum sebagaimana dimaksud dalam Pasal 29 dan Pasal 30, penyusunan program dan anggaran sebagaimana dimaksud dalam Pasal  31 sampai dengan Pasal 3 4, perencanaan teknis sebagaimana dimaksud dalam Pasal 3 5, pengadaan tanah sebagaimana dimaksud dalam Pasal 35A sampai dengan Pasal 35D, pelaksanaan konstruksi sebagaimana dimaksud  dalam Pasal 35E, pengoperasian Jalan sebagaimana dimaksud dalam Pasal 35F, dan preservasi Jalan sebagaimana dimaksud dalam Pasal 35G diatur dalam Peraturan Pemerintah.  \n   \n24. Ketentuan Pasal 36 diubah sehingga Pasal 36 berbunyi sebagai berikut:  \nPasal 36  \n(1) Dalam mewujudkan tertib pengaturan, pembinaan, dan pembangunan Jalan Umum dilakukan pengawasan.  \n(2) Pengawasan sebagaimana dimaksud pada ayat (1) terdiri atas kegiatan pemantauan dan evaluasi yang meliputi:  \n\ta. penilaian kinerja Penyelenggaraan Jalan; \n\tb. pengkajian pelaksanaan kebijakan Penyelenggaraan Jalan;  \n\tc. pengendalian fungsi dan manfaat hasil pembangunan Jalan; dan  \n\td. pemenuhan SPM yang ditetapkan oleh Penyelenggara Jalan.  \n(3) Pengawasan Jalan Umum meliputi pengawasan Jalan secara umum, pengawasan Jalan nasional, pengawasan Jalan provinsi, pengawasan Jalan kabupaten/kota, serta pengawasan Jalan desa.  \n(4) Pengawasan Jalan nasional, Jalan provinsi, Jalan kabupaten/kota, dan Jalan desa sebagaimana dimaksud pada ayat (3) dilaksanakan oleh Penyelenggara Jalan sesuai dengan kewenangannya.  \n(5) Penyelenggara Jalan sebagaimana dimaksud pada ayat (4) dan instansi terkait yang berwenang dalam pengawasan lalu lintas dan angkutan Jalan wajib berkoordinasi dalam melakukan pengawasan dan pengendalian muatan yang berlebih  yang menjadi faktor perusak Jalan.  \n(6) Penyelenggara Jalan wajib melakukan langkah-langkah penanganan terhadap hasil pengawasan, termasuk  upaya penegakan  hukum atas terjadinya pelanggaran sesuai dengan ketentuan peraturan perundang-undangan.   \n(7) Ketentuan lebih l anjut mengenai pengawasan Jalan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) diatur dalam Peraturan Pemerintah.  \n \n25. Ketentuan Pasal 37 dihapus.  \n \n26. Ketentuan Pasal 38 dihapus.  \n \n27. Ketentuan Pasal 39 dihapus.  \n \n28. Ketentuan Pasal 40 dihapus.  \n \n29. Ketentuan Pasa l 41 dihapus.  \n \n30. Ketentuan Pasal 43 diubah sehingga Pasal 43 \nberbunyi sebagai berikut:  \n \nPasal 43  \n(1) Jalan Tol diselenggarakan untuk:  \n\ta. memperlancar lalu lintas di daerah yang telah berkembang;  \n\tb. meningkatkan efisiensi dan efektivitas pelayanan distribusi barang dan  jasa guna menunjang peningkatan pertumbuhan ekonomi;  \n\tc. meringankan beban dana Pemerintah Pusat melalui partisipasi pengguna Jalan;  \n\td. meningkatkan pemerataan hasil pembangunan;  \n\te. meningkatkan aksesibilitas dari daerah potensial yang belum berkembang; dan  \n\tf. meningkatkan dan memberdayakan perekonomian masyarakat.  \n(2) Jalan Tol merupakan bagian dari Sistem Jaringan Jalan nasional dan terintegrasi dengan sistem transportasi yang terpadu.  \n  \n(3) Pengusahaan Jalan Tol dilakukan oleh Pemerintah Pusat dan/atau Badan Usaha yang memenuhi persyaratan berdasarkan prinsip transparansi dan keterbukaan.  \n(4) Pengguna  Jalan Tol dikenai kewajiban membayar Tol yang digunakan untuk pengembalian investasi, preservasi, dan pengembangan jaringan Jalan Tol.  \n(5) Ketentuan lebih lanjut  mengenai Penyelenggaraan  Jalan Tol sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) diatur dalam Peraturan Pemerintah.  \n \n31. Ketentuan Pasal 47 tetap, penjelasan Pasal 47 ayat (2) dan ayat (3) diubah sebagaimana tercantum dalam penjelasan  pasal demi pasal . \n \n32. Ketentuan Pasal 48  diubah  sehingga Pasal 48 berbunyi sebagai berikut:   \nPasal 48  \n(1) Tarif Tol dihitung berdasarkan kemampuan bayar pengguna Jalan, besar keuntungan biaya operasi kendaraan, dan kelayakan investasi.  \n(2) Tarif Tol sebagaimana dimaksud pada ayat (1) yang besarannya ter cantum dalam perjanjian pengusahaan Jalan Tol ditetapkan bersamaan dengan penetapan pengoperasian Jalan dimaksud sebagai Jalan Tol . \n(3) Evaluasi dan penyesuaian tarif Tol dilakukan setiap 2 (dua) tahun sekali berdasarkan:  \n\ta. pengaruh laju inflasi; dan  \n\tb. evaluasi terhadap pemenuhan SPM Jalan Tol. \n(4) Selain evaluasi dan penyesuaian tarif Tol yang dilakukan setiap 2 (dua) tahun sebagaimana dimaksud pada ayat (3), evaluasi dan penyesuaian dapat dilakukan dalam hal:  \n\ta. pemenuhan pelayanan lalu lintas pada sistem jaringan Jalan  Tol di wilayah tertentu dengan memperhatikan kapasitas Jalan Tol;  \n\tb. terdapat penambahan lingkup di luar rencana usaha yang mempengaruhi kelayakan investasi; dan/atau  \n\tc. terdapat kebijakan Pemerintah Pusat yang mempengaruhi kelayakan investasi Jalan Tol. \n(5) Dalam hal tingkat kelayakan finansial Jalan Tol pada masa operasi melebihi tingkat kelayakan yang ditetapkan oleh Pemerintah Pusat, kelebihan tingkat kelayakan finansial merupakan penerimaan negara bukan pajak yang akan dipergunakan untuk pengembangan jaringan Jalan Tol sebagai bentuk pelayanan kepada masyarakat yang dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.  \n(6) Ketentuan sebagaimana dimaksud  pada ayat (5) dilaksanakan setelah dilakukan audit oleh lembaga yang berwenang  di bidang pengawasan keuangan dan pembangunan . \n(7) Pemberlakuan tarif Tol sebagaimana dimaksud pada ayat (1), evaluasi dan penyesuaian tarif tol setiap 2 (dua) tahun sekali sebagaimana dimaksud pada ayat (3), dan evaluasi dan penyesuaian tarif tol selain setiap 2 (dua) tahun sebaga imana dimaksud pada ayat (4) ditetapkan oleh Menteri.  \n(8) Ketentuan lebih lanjut  mengenai tarif Tol dan penyesuaian tarif Tol sebagaimana  dimaksud pada ayat (1) sampai dengan ayat (7) diatur dalam Peraturan Pemerintah.  \n  \n33. Ketentuan  Pasal 50 diubah sehingga Pasal 50 berbunyi  sebagai berikut:   \nPasal 50  \n(1) Pengusahaan Jalan Tol dilaksanakan dengan maksud untuk mempercepat perwujudan jaringan Jalan Bebas Hambatan sebagai bagian jaringan Jalan nasional.  \n(2) Pengusahaan Jalan Tol sebagaimana dimaksud pada ayat (1) meliputi  kegiatan pendanaan, perencanaan teknis, pelaksanaan konstruksi, pengoperasian, dan/atau preservasi . \n(3) Pengaturan pengusahaan Jalan Tol sebagaimana dimaksud pada ayat (2) dilaksanakan oleh  Pemerintah Pusat.  \n(4) Pengusahaan Jalan Tol sebagaimana dimaksud pada ayat (2) dilakukan oleh badan usaha milik negara, badan usaha milik daerah, dan/atau Badan Usaha milik swasta . \n(5) Pengusahaan Jalan Tol sebagaimana dimaksud pada ayat (4) dilakukan melalui perjanjian pengusahaan Jalan Tol dengan Pemerintah Pusat . \n(6) Pengusahaan Jalan Tol sebagaimana dimaksud pada ayat (5) diaudit oleh lembaga yang berwenang memeriksa pengelolaan dan tanggung jawab keuangan negara.  \n(7) Dalam keadaan tertentu yang menyebabkan pengembangan jaringan Jalan Tol tidak dapat diwujudkan oleh Badan Usaha sebagaimana dimaksud pada ayat (4), Pemerintah Pusat dapat mengambil kebijakan sesuai dengan kewenangannya.  \n(8)  Konsesi pengusahaan Jalan Tol diberikan dalam jangka waktu tertentu berdasarkan perjanjian yang ditetapkan antara Pemerintah Pusat dan Badan Usaha melalui mekanisme yang transparan dan akuntabel.    \n(9) Dalam hal konsesi sebagaimana dimaksud pada ayat (8) berakhir, Pengusahaan Jalan Tol dikembalikan kepada Pemerintah Pusat.  \n(10) Pemerintah Pusat  sebagaimana dimaksud pada ayat (9) sesuai dengan kewenangannya dapat menetapkan pengusahaan Jalan Tol sebagai berikut:  \n\ta. mengalihkan status Jalan Tol menjadi Jalan bebas hambatan non-Tol; atau  \n\tb. menugaskan pengusahaan baru kepada badan usaha milik negara untuk pengoperasian dan preservasi Jalan Tol.  \n(11) Tarif Tol awal dari pengusahaan baru sebagaimana dimaksud  pada ayat (10) huruf b ditetapkan lebih rendah daripada tarif Tol yang berlaku pada akhir masa konsesi.  \n(12) Dalam hal terdapat kebutuhan peningkatan kapasitas Jalan Tol selain pengoperasian dan preservasi  Jalan Tol sebagaimana dimaksud pada ayat (10) huruf b dapat dilakukan perubahan perjanjian pengusahaan Jalan Tol.  \n(13) Dalam hal terdapat selisih lebih antara tarif Tol yang dtetapkan Pemerintah Pusat dan tarif Tol penugasan kepada badan usaha milik negara sebagaimana dimaksud pada ayat  (10) huruf b, selisih tersebut merupakan penerimaan negara bukan pajak yang dipergunakan untuk pengembangan jaringan Jalan Tol.  \n(14) Penetapan pengusahaan Jalan Tol sebagaimana dimaksud pada ayat ( 10) didasarkan pada kemampuan keuangan  negara serta kelayakan  ekonomi dan finansial untuk pengoperasian dan preservasi  Jalan Tol.  \n(15) Dalam keadaan tertentu yang menyebabkan pengusahaan  Jalan Tol tidak dapat diselesaikan berdasarkan  ketentuan yang tercantum dalam perjanjian pengusahaan Jalan Tol sebagaimana   dimaksud pada ayat (5), Pemerintah Pusat dapat melakukan langkah penyelesaian untuk keberlangsungan pengusahaan Jalan Tol sesuai dengan ketentuan peraturan perundang-undangan.   \n(16) Ketentuan lebih lanjut mengenai pengusahaan  Jalan Tol sebagaimana  dimaksud pada ayat (1) sampai dengan ayat (1 5) diatur dalam Peraturan Pemerintah.  \n \n34. Di antara Pasal 51 dan Pasal  52 disisipkan 2 (dua) pasal yakni  Pasal 51A dan Pasal 51B sehingga  Pasal 51A dan Pasal 51B berbunyi sebagai berikut:   \nPasal 51A  \n(1) Badan Usaha yang mendapatkan hak pengusahaan Jalan Tol sebagaimana dimaksud dalam Pasal 51 ayat (3) wajib memenuhi SPM Jalan Tol.  \n(2) SPM Jalan  Tol sebagaimana  dimaksud pada ayat (1) meliputi : \n\ta. kondisi Jalan Tol;  \n\tb. prasarana keselamatan dan keamanan; dan  \n\tc. prasarana pendukung layanan bagi pengguna Jalan Tol . \n(3) Badan Usaha sebagaimana dimaksud pada ayat (1) wajib melakukan evaluasi terhadap pemenuhan SPM Jalan Tol sebagaimana dimaksud pada ayat (2) secara berkala paling lama 6 (enam) bulan dan menyampaikan laporan evaluasi kepada Menteri.  \n(4) Menteri melalui BPJT d an/atau unit organisasi yang ditunjuk oleh Menteri melakukan pengecekan atas laporan evaluasi sebagaimana dimaksud pada ayat (3).  \n(5) SPM Jalan Tol sebagaimana dimaksud pada ayat (2) dimuat dalam perjanjian pengusahaan Jalan Tol. \n(6) Hasil evaluasi SPM Jalan Tol s ebagaimana dimaksud pada ayat (3) merupakan informasi publik.  \n(7) Ketentuan lebih  lanjut mengenai  SPM Jalan Tol sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) diatur dalam Peraturan Pemerintah.  \n \nPasal 51B  \n(1) Setiap Badan Usaha yang tidak memenuhi SPM Jalan Tol sebagaimana dimaksud dalam Pasal 51A ayat (1) dikenai sanksi administratif berupa:  \n\ta. teguran tertulis;  \n\tb. penundaan penyesuaian tarif;  \n\tc. denda administratif; dan/atau  \n\td. pembatalan perjanjian pengusahaan Jalan Tol. \n(2) Ketentuan lebih lanjut mengenai tata cara pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Pemerintah.  \n \n35. Ketentuan Pasal 52  diubah sehingga Pasal 52 berbunyi  sebagai berikut:   \nPasal 52  \n(1) Badan Usaha yang melaksanakan pembangunan Jalan Tol melewati Jalan yang telah ada wajib menyediakan Jalan pengganti yang laik fungsi.  \n(2) Badan Usaha yang melaksanakan pembangunan Jalan Tol yang berlokasi di atas Jalan yang telah ada wajib memastikan Jalan yang ada tetap laik fungsi.  \n(3) Badan Usaha wajib memastikan bangunan perlint asan pada Jalan Tol telah mempertimbangkan rencana pengembangan Jalan dan berkoordinasi dengan pihak yang berwenang.  \n(4) Dalam hal pelaksanaan pembangunan Jalan Tol sebagaimana dimaksud pada ayat (1) dan ayat (2) mengganggu jalur lalu lintas yang telah ada , Badan Usaha wajib menyediakan Jalan pengganti sementara yang layak.  \n(5)  Ketentuan lebih  lanjut mengenai Jalan pengganti, pembangunan Jalan Tol di atas Jalan yang telah ada, dan penyediaan Jalan pengganti sementara sebagaimana dimaksud pada ayat (1) sampai dengan ayat ( 4) diatur dalam Peraturan Pemerintah.  \n \n36. Di antara Pasal 52 dan Pasal 53 disisipkan  1 (satu) pasal , yakni Pasal 52A sehingga Pasal 52A berbunyi sebagai berikut:   \nPasal 52A  \n(1) Badan Usaha yang tidak menyediakan Jalan pengganti sebagaimana dimaksud dalam Pasal 52 ayat (1) sampai dengan ayat (4) dikenai sanksi administratif berupa:  \n\ta. teguran tertulis;  \n\tb. denda administratif; dan/atau  \n\tc. pembatalan perjanjian pengusahaan Jalan Tol. \n(2) Ketentuan lebih lanjut mengenai tata cara pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Pemerintah.  \n  \n37. Ketentuan Pasal 55 diubah sehingga Pasal 55 berbunyi  sebagai berikut:   \nPasal 55  \n(1) Pengguna Jalan Tol wajib membayar tarif Tol.  \n(2) Pengguna Jalan Tol yang tidak membayar tarif Tol sebagaimana dimaksud pada ayat (1) dikenai sanksi administratif berupa denda.  \n(3) Pengguna Jalan Tol wajib mematuhi ketentuan peraturan perundang-undangan mengenai lalu lintas dan angkutan Jalan serta ketentuan peraturan perundang-undangan terkait lainnya.  \n(4) Pengguna Jalan Tol berhak mendapatkan pelayanan Jalan Tol yang sesuai dengan SPM.  \n(5) Ketentuan lebih lanjut mengenai kewajiban pengguna Jalan Tol sebagaimana dimaksud pada ayat ( 1) dan ayat (3), besaran dan tata cara pengenaan sanksi administratif sebagaimana dimaksud pada ayat (2), dan hak pengguna Jalan Tol sebagaimana dimaksud pada ayat (4) diatur dalam Peraturan Pemerintah.  \n \n38. Di antara ketentuan Pasal 56 dan Pasal  57 disisipkan 1 (satu) pasal, yakni Pasal 56A sehingga Pasal 56A berbunyi sebagai berikut:   \nPasal 56A  \n(1) Setiap Orang  dilarang mendirikan bangunan yang mengganggu akses masuk dan keluar Jalan Tol.  (2)  Setiap Orang yang melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenai sanksi administratif berupa:  \n\ta. peringatan tertulis;  \n\tb. penghentian kegiatan;  \n\tc. penghentian  pelayanan umum;  \n\td. penutupan lokasi;  \n\te. pencabutan izin;  \n\tf. pembatalan izin; atau  \n\tg. pembongkaran bangunan.  \n(3)  Ketentuan lebih lanjut mengenai tata cara pengenaan sanksi administratif sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Pemerintah.  \n \n39. Ketentuan  Pasal 57 diubah sehingga Pasal 57 berbunyi sebagai berikut : \nPasal 57  \n(1) Pengawasan Jalan Tol meliputi kegiatan yang dilakukan untuk mewujudkan tertib pengaturan dan pembinaan Jalan Tol serta pengusahaan Jalan Tol.  \n(2) Pengawasan Jalan Tol sebagaimana dimaksud pada ayat (1) terdiri dari pengawasan umum yang dilakukan oleh Pemerintah Pusat dan pengawasan pengusahaan yang dilakukan oleh BPJT.  \n(3) Hasil pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) merupakan informasi publik sesuai dengan ketentuan peraturan  perundang -undangan.  \n(4) Ketentuan lebih lanjut mengenai pengawasan Jalan Tol sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) diatur dalam Peraturan Pemerintah.  \n \n  \n40. Di antara Bab V dan Bab VI disisipkan 1 (satu) Bab yakni Bab VA sehingga Bab VA berbunyi sebagai berikut:   \nBAB VA  \nJALAN KHUSUS  \n \nPasal 57A  \n(1) Jalan Khusus merupakan Jalan yang dibangun dan dipelihara oleh:  \n\ta. badan usaha milik negara atau badan usaha milik daerah;  \n\tb. badan usaha berbadan hukum maupun tidak berbadan hukum;  \n\tc. perseorangan;  \n\td. kelompok masyarakat; dan/atau  \n\te. instansi Pemerintah Pusat dan/ atau Pemerintah Daerah selain Penyelenggara Jalan.  \n(2) Jalan Khusus sebagaimana  dimaksud pada ayat (1) dipergunakan untuk kepentingan sendiri.  \n(3) Jalan Khusus  dikategorikan menjadi 3 (tiga):  \n\ta. Jalan Khusus yang hanya digunakan sendiri dengan jenis, ukuran, dan muatan sumbu terberat kendaraan yang tidak sama dengan kendaraan yang digunakan untuk Jalan Umum;  \n\tb. Jalan Khusus yang hanya digunakan sendiri dengan jenis, ukuran, dan muatan sumbu terberat kendaraan yang sama dengan kendaraan yang digunakan untuk Jalan Umum; dan  \n\tc. Jalan Khusus yang digunakan sendiri dan diizinkan digunakan untuk Jalan Umum.  \n   \nPasal 57B  \n(1) Badan usaha sebagaimana dimaksud dalam  Pasal 57A ayat (1) huruf a dan huruf b, termasuk penyedia jasa dan/at au subpenyedia jasa , yang memerlukan Jalan dengan spesifikasi atau konstruksi khusus wajib membangun Jalan Khusus untuk keperluan mobilitas usahanya.  \n(2) Dalam hal badan usaha, penyedia jasa, dan/atau subpenyedia jasa sebagaimana dimaksud pada ayat (1) menggun akan Jalan Umum dan tidak membangun Jalan Khusus, wajib meningkatkan standar dan kualitas Jalan Umum sesuai dengan kebutuhan pengguna Jalan Khusus, termasuk lebar dan muatan sumbu terberat.  \n(3) Badan usaha, penyedia  jasa, dan/atau subpenyedia  jasa yang melanggar kewajiban sebagaimana yang dimaksud pada ayat (2) dikenai sanksi administratif berupa:  \n\ta. teguran tertulis;  \n\tb. denda administratif;  \n\tc. pembekuan izin; dan/atau  \n\td. pencabutan izin.  \n(4) Dalam hal badan usaha, penyedia jasa, dan/atau subpenyedia jasa sebagaimana dimaksud pada ayat (1) membangun Jalan Khusus di atas tanah badan milik negara/badan milik daerah , mekanismenya dilakukan melalui pemanfaatan atau pemindahtanganan sesuai dengan  ketentuan  peraturan perundang-undangan di bidang pengelolaan barang milik negara/ barang milik daerah.  \n(5) Dalam hal badan usaha, penyedia jasa, dan/atau subpenyedia jasa sebagaimana dimaksud pada ayat (1) membangun Jalan Khusus di atas tanah milik perseorangan , kelompok masyarakat, masyarakat hukum adat, badan usaha, dan/atau tanah kas desa,  pengadaan tanah dilaksanakan dengan pemberian ganti  rugi yang layak dan adil.  \n(6) Pemerintah Pusat atau Pemerintah Daerah  sesuai dengan kewenangannya dapat melakukan pengawasan secara berkala terhadap Jalan Khusus berdasarkan  hasil pengawasan fungsi dan manfaat.  \n \nPasal 57C  \n(1) Jalan Khusus dapat digunakan untuk lalu lintas umum sepanjang tidak merugikan kepentingan Penyelenggara Jalan Khusus berdasarkan izin dari penyelenggara Jalan Khusus.  \n(2) Dalam hal digunakan untuk lalu lintas umum, Jalan Khusus dibangun sesuai dengan persyaratan  Jalan Umum sepanjang tidak merugikan kepentingan Penyelenggara Jalan Khusus.  \n(3) Penyelenggara Jalan Khusus yang mengizinkan penggunaan Jalan Khusus untuk lalu lintas umum dapat meminta pembinaan teknis kepada Pemerintah Pusat atau Pemerintah Daerah sesuai dengan kewenangannya.  \n(4) Pemerintah Pusat atau Pemerintah  Daerah sesuai dengan kewenangannya melakukan pengawasan secara berkala terhadap Jalan Khusus sebagaimana dimaksud pada ayat (1) berdasarkan hasil pengawasan fungsi dan manfaat.  \n \nPasal 57D  \n(1) Penyelenggara Jalan Khusus dapat menyerahkan Jalan Khusus kepada Pemerintah Pusat atau Pemerintah Daerah sesuai dengan kewenangannya untuk ditetapkan sebagai Jalan Umum.  \n(2) Pemerintah Pusat atau Pemerintah Daerah sesuai dengan kewenangannya dapat  mengambil alih Jalan Khusus untuk ditetapkan sebagai Jalan Umum dengan pertimbangan untuk:  \n\ta. kepentingan pertahanan dan keamanan negara;  \n\tb. kepentingan pembangunan ekonomi nasional dan perkembangan suatu daerah; dan/atau  \n\tc. peningkatan pelayanan kepada masyarakat. \n(3) Penyerahan dan pengambilalihan Jalan Khusus yang ditetapkan sebagai Jalan Umum sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan sesuai dengan fungsi Jalan.  \n(4) Penetapan status untuk penguasaan dan penggunaan aset Jalan Khusus yang diserahkan dan diambil alih oleh Penyelenggara Jalan untuk menjadi Jalan Umum  sebagaimana dimaksud pada ayat (1) dan ayat (2)  dilakukan sesuai dengan ketentuan peraturan perundang-undangan.  \n \nPasal 57E  \n(1) Pembangunan  Jalan Khusus meliputi kegiatan:  \n\ta. penyusunan program dan ang garan;  \n\tb. perencanaan teknis;  \n\tc. pelaksanaan konstruksi;  \n\td. pengoperasian Jalan; dan  \n\te. preservasi Jalan.  \n(2) Pembangunan  Jalan Khusus sebagaimana dimaksud pada ayat (1) harus memperhatikan aspek lingkungan  sesuai dengan  ketentuan peraturan perundang-undangan . \n \nPasal 57F  \nKetentuan lebih lanjut mengenai penyelenggaraan Jalan Khusus sebagaimana dimaksud dalam Pasal 57A sampai dengan Pasal 57E diatur dalam Peraturan Pemerintah.  \n \n41. Bab VI dihapus.  \n  \n42. Di antara Bab VI dan Bab VII disisipkan 1 (satu) bab, yakni Bab VIA sehingga B ab VIA berbunyi sebagai berikut:  \n \nBAB VIA  \nDATA DAN INFORMASI  \n \nPasal 61A  \n(1) Dalam mendukung Penyelenggaraan Jalan, Pemerintah Pusat dan Pemerintah Daerah sesuai dengan kewenangannya berkewajiban membangun, menyusun, mengembangkan, serta menyediakan sistem data dan informasi penyelenggaraan Jalan yang terintegrasi.  \n(2) Sistem  data dan informasi  sebagaimana dimaksud pada ayat (1) digunakan paling sedikit untuk:  \n\ta. penyusunan program dan anggaran;  \n\tb. perencanaan teknis;  \n\tc. pelaksanaan konstruksi;  \n\td. pengoperasian Jalan;  \n\te. preserva si Jalan; dan  \n\tf. pengawasan.  \n \nPasal 61B \n(1) Sistem data dan informasi sebagaimana dimaksud dalam Pasal 61 A memuat basis data jaringan Jalan secara nasional.  \n(2) Basis data sebagaimana dimaksud pada ayat (1) wajib diperbaharui setiap 1 (satu) tahun oleh Pemerintah Pusat. \n \nPasal 61 C \nKetentuan lebih lanjut mengenai data dan informasi sebagaimana dimaksud dalam Pasal 61A dan Pasal 61B diatur dalam Peraturan Pemerintah.  \n  \n43. Ketentuan Bab VII diubah sehingga Bab VII berbunyi sebagai berikut : \n \nBAB VII  \nPARTISIPASI MASYARAKAT  \n \nPasal 62  \n(1) Masyarakat berhak:  \n\ta. memberi masukan kepada Penyelenggara Jalan dalam rangka pengaturan, pembinaan, pembangunan, dan pengawasan Jalan;  \n\tb. berpartisipasi dalam Penyelenggaraan Jalan;  \n\tc. memperoleh manfaat atas Penyelenggaraan Jalan sesuai dengan SPM yang  ditetapkan;  \n\td. memperoleh informasi mengenai Penyelenggaraan Jalan;  \n\te. memperoleh ganti rugi yang layak akibat kesalahan dalam Pembangunan Jalan; dan  \n\tf. mengajukan gugatan kepada pengadilan terhadap kerugian akibat Pembangunan Jalan.  \n(2) Masyarakat wajib ikut menjaga ketertiban dalam pemanfaatan fungsi Jalan.  \n(3) Ketentuan lebih lanjut mengenai hak dan kewajiban masyarakat sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Pemerintah.  \n  \n44. Di antara Bab VII  dan Bab VIII disisipkan 1 (satu) bab, yakni Bab VI IA sehingga Bab VIIA berbunyi sebagai berikut : \n \nBAB VIIA  \nPENYIDIKAN  \n \nPasal 62A  \n(1) Selain pejabat penyidik Kepolisian Negara Republik Indonesia, pegawai negeri sipil tertentu di lingkungan instansi pemerintah yang lingkup tugas dan tanggung jawabnya di bidang  Jalan diberi wewenang khusus sebagai penyidik untuk membantu pejabat penyidik Kepolisian Negara Republik Indonesia sebagaimana dimaksud dalam Kitab Undang-Undang Hukum Acara Pidana.  \n(2) Penyidik pegawai negeri sipil sebagaimana dimaksud pada ayat (1) berwenang:   \n\ta. melakukan pemeriksaan atas kebenaran laporan atau keterangan yang berkenaan dengan tindak pidana dalam bidang Jalan;  \n\tb. melakukan pemeriksaan terhadap orang yang diduga melakukan tindak pidana dalam bidang Jalan;  \n\tc. meminta keterangan dan barang bukti dari orang sehubungan dengan peristiwa tindak pidana dalam bidang Jalan;  \n\td. melakukan pemeriksaan atas dokumen-dokumen yang berkenaan dengan tindak pidana dalam bidang Jalan;  \n\te. melakukan pemeriksaan di tempat tertentu yang diduga terdapat barang bukti dan dokumen lain serta melakukan penyitaan dan penyegelan terhadap bahan dan barang \n\thasil pelanggaran yang dapat dijadikan bukti dalam perkara tindak pidana dalam bidang Jalan; dan    \n\tf. meminta bantuan tenaga ahli dalam rangka pelaksanaan tugas penyidikan tindak pidana dalam bidang Jalan.  \n(3) Penyidik pegawai negeri sipil sebagaimana dimaksud pada ayat (1) memberitahukan dimulainya penyidikan kepada pejabat penyidik Kepolisian Negara Republik Indonesia.  \n(4) Dalam hal pelaksanaan kewenangan sebagaimana dimaksud pada ayat (2) memerluk an tindakan  penangkapan dan penahanan , penyidik pegawai negeri sipil melakukan koordinasi dengan pejabat penyidik Kepolisian Negara Republik Indonesia sesuai dengan ketentuan peraturan perundang-undangan.  \n(5) Penyidik pegawai negeri sipil sebagaimana dimaksud  pada ayat (1) menyampaikan hasil penyidikan kepada penuntut umum  melalui pejabat penyidik Kepolisian Negara Republik Indonesia.  \n(6) Pengangkatan pejabat penyidik pegawai negeri sipil dan tata  cara serta proses penyidikan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.  \n \n45. Di antara Pasal 67 dan Pasal 68 disisipkan 1 (satu) pasal, yakni Pasal 67A sehingga Pasal 67A berbunyi sebagai berikut:   \nPasal 67A  \n(1) Peraturan pelaksanaan dari Undang-Undang ini harus ditetapkan paling lama 1 (satu) tahun terhit ung sejak Undang-Undang ini diundangkan.  \n(2) Pemerintah Pusat harus melaporkan pelaksanaan Undang-Undang ini kepada Dewan Perwakilan Rakyat Republik Indonesia melalui alat kelengkapan yang menangani urusan di bidang legislasi paling lambat 3 (tiga) tahun sejak Undang-Undang ini berlaku."], "Pasal II": ["1. Pada saat Undang-Undang ini mulai berlaku, Penyelenggaraan Jalan desa oleh Pemerintah Daerah kabupaten yang telah dilaksanakan berdasarkan Undang-Undang Nomor 38 Tahun 2004 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 4444) tetap berlaku untuk jangka waktu paling lama 1 (satu) tahun terhitung sejak Undang -Undang ini mulai berlaku atau sampai dengan diterbitkannya peraturan pelaksanaan Undang-Undang ini.  \n2. Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}