{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR  3 TAHUN  2022", "tentang": "TENTANG IBU KOTA NEGARA", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:  \n1. Ibu Kota Negara adalah Ibu Kota Negara Kesatuan Republik Indonesia.   \n2. Ibu Kota Negara bernama Nusa ntara  dan selanjutnya disebut sebagai Ibu Kota Nusantara  adalah satuan pemerintahan daerah yang bersifat khusus setingkat provinsi yang wilayahnya menjadi tempat kedudukan Ibu Kota Negara sebagaimana ditetapkan dan diatur dengan Undang-Undang ini.  \n3. Lembaga  Negara adalah lembaga yang menjalankan fungsi eksekutif, legislatif, dan yudikatif di tingkat pusat, serta lembaga lain sebagaimana ditentukan dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan undang-undang.  \n4. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.  \n5. Presiden adalah Presiden Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.  \n6. Dewan Perwakilan Rakyat Republik Indonesia yang selanjutnya disingkat DPR adalah Dewan Perwakilan Rakyat sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.  \n7. Dewan Perwakilan Daerah Republik Indonesia yang selanjutnya disingkat DPD adalah Dewan Perwakilan Daerah sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.  \n8. Pemerintahan Daerah Khusus Ibu Kota Nusantara adalah pemerintahan daerah yang bersifat khusus yang menyelenggarakan urusan pemerintahan di Ibu Kota Nusantara.  \n9. Pemerintah Daerah Khusus Ibu Kota Nusantara  yang selanjutnya disebut sebagai Otorita Ibu Kota Nusantara adalah pelaksana kegiatan  persiapan,  pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggara Pemerintahan Daerah Khusus Ibu Kota Nusantara . \n10. Kepala Otorita Ibu Kota Nusantara  adalah kepala Pemerintah Daerah Khusus Ibu Kota Nusantara .  \n11. Wakil Kepala Otorita Ibu Kota Nusantara  adalah wakil kepala Pemerintah Daerah Khusus Ibu Kota Nusantara yang bertugas membantu pelaksanaan tugas dan fungsi Kepala Otorita Ibu Kota Nusantara.  \n12. Kawasan Strategis Nasional Ibu Kota Nusantara yang selanjutnya disingkat KSN Ibu Kota Nusantara adalah kawasan khusus yang cakupan wilayah dan fungsinya ditetapkan dan diatur dengan Undang-Undang ini.  \n13. Rencana Induk Ibu Kota Nusantara  adalah dokumen perencanaan terpadu dalam melaksanakan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara.  \n14. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah.  \n15. Barang Milik Daerah adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Daerah atau berasal dari perolehan lainnya yang sah.  \n16. Tanah adalah permukaan bumi, baik berupa daratan maupun yang tertutup air, termasuk ruang di atas dan di dalam tubuh bumi, dalam batas tertentu yang penggunaan dan pemanfaatannya terkait langsung maupun tidak langsung dengan penggunaan dan pemanfaatan permukaan bumi.  \n17. Hak Atas Tanah yang selanjutnya disingkat HAT adalah hak yang diperoleh dari hubungan hukum antara pihak yang berhak  dengan Tanah,  termasuk ruang di atas Tanah, dan/atau ruang di bawah Tanah untuk menguasai, memiliki, menggunakan, dan memanfaatkan, serta memelihara Tanah, ruang di atas Tanah, dan/atau ruang di bawah Tanah."], "Pasal 2": ["Ibu Kota Nusantara memiliki visi sebagai kota dunia untuk semua yang dibangun dan dikelola dengan tujuan untuk:  \n\ta. menjadi kota berkelanjutan di dunia;  \n\tb. sebagai penggerak ekonomi Indonesia di masa depan; dan \n\tc. menjadi simbol identitas nasional yang merepresentasikan keberagaman bangsa Indonesia, berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945."], "Pasal 3": ["(1) Undang-Undang ini dibentuk dan dilaksanakan berdasarkan asas:  \n\ta. ketuhanan;  \n\tb. pengayoman;  \n\tc. kemanusiaan;  \n\td. kebangsaan;  \n\te. kenusantaraan;  \n\tf. kebinekatunggalikaan;  \n\tg. keadilan;  \n\th. kesamaan kedudukan dalam hukum dan pemerintahan;  \n\ti. ketertiban dan kepastian hukum;  \n\tj. keseimbangan, keserasian, dan keselarasan; dan  \n\tk. efektivitas dan efisiensi pemerintahan.  \n", "(2) Pembangunan dan pengembangan Ibu Kota Nusantara  dilaksanakan berdasarkan prinsip:  \n\ta. kesetaraan;   \n\tb. keseimbangan ekologi;  \n\tc. ketahanan;  \n\td. keberlanjutan pembangunan;  \n\te. kelayakan hidup;  \n\tf. konektivitas; dan  \n\tg. kota cerdas."], "Pasal 4": ["(1) Dengan Undang–Undang ini dibentuk:  \n\ta. Ibu Kota Nusa ntara sebagai Ibu Kota Negara; dan  \n\tb. Otorita Ibu Kota Nusantara  sebagai lembaga setingkat kementerian yang menyelenggarakan Pemerintahan Daerah Khusus Ibu Kota Nusantara.  \n", "(2) Pengalihan  kedudukan, fungsi, dan peran Ibu Kota Negara dari Provinsi  Daerah Khusus Ibu  Kota Jakarta ke Ibu Kota Nusantara ditetapkan dengan Keputusan Presiden.  \n", "(3) Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) huruf b bertanggung jawab pada kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggara Peme rintahan Daerah Khusus Ibu Kota Nusantara ."], "Pasal 5": ["(1) Ibu Kota Nusantara berfungsi sebagai Ibu Kota Negara Kesatuan Republik Indonesia yang menjadi tempat penyelenggaraan kegiatan pemerintahan pusat, serta tempat kedudukan perwakilan negara asing dan perwakilan organisasi/lembaga internasional.  \n", "(2) Sebagai satuan pemerintahan daerah yang bersifat khusus, Pemerintahan Daerah Khusus Ibu Kota Nusantara mengatur dan mengurus sendiri urusan pemerintahan sebagaimana ditetapkan dan  diatur dengan Undang-Undang ini.  \n", "(3) Dikecualikan dari satuan pemerintahan daerah lainnya, di Ibu Kota Nusantara hanya diselenggarakan pemilihan umum tingkat nasional.  \n", "(4) Kepala Otorita Ibu Kota Nusantara merupakan kepala Pemerintah Daerah Khusus Ibu Kota Nusantara yang berkedudukan setingkat menteri, ditunjuk, diangkat, dan diberhentikan oleh Presiden setelah berkonsultasi dengan DPR.  \n", "(5) Pemerintahan Daerah Khusus Ibu Kota Nusantara menjalankan fungsi dan peran pemerintahan daerah khusus yang diatur dalam Undang-Undang ini, kecuali yang oleh peraturan perundang-undangan ditentukan sebagai urusan pemerintahan pusat.  \n", "(6) Otorita Ibu Kota Nusantara berhak menetapkan peraturan untuk menyelenggarakan Pemerintahan Daerah Khusus Ibu Kota Nusantara  dan/atau melaksanakan kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara.  \n", "(7) Ketentuan lebih lanjut mengenai susunan dan tata cara penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, pembentukan peraturan Ibu Kota Negara  selain mengenai pajak dan pungutan lain, serta pelaksanaan kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara oleh Otorita Ibu Kota Nusantara diatur dengan  Peraturan Presiden."], "Pasal 6": ["(1) Posisi Ibu Kota Nusantara secara geografis terletak pada:  \n\ta. Bagian Utara  pada 117° 0’ 31.292” Bujur Timur dan 0° 38’ 44.912” Lintang Selatan;  \n\tb. Bagian Selatan pada 117° 11’ 51.903” Bujur Timur dan 1° 15’ 25.260” Lintang Selatan;    \n\tc. Bagian Barat pada 116° 31’ 37.728” Bujur Timur dan 0° 59’ 22.510” Lintang Selatan; dan  \n\td. Bagian Timur p ada 117° 18’ 28.084” Bujur Timur dan 1° 6’ 42.398” Lintang Selatan.  \n", "(2) Ibu Kota Nusantara meliputi wilayah daratan seluas kurang lebih 256.142 ha (dua ratus lima puluh enam ribu seratus empat puluh dua hektare) dan wilayah perairan laut seluas kurang lebih 68.189 ha (enam puluh delapan ribu seratus delapan puluh sembilan hektare), dengan batas wilayah:  \n\ta. sebelah selatan berbatasan dengan Kecamatan Penajam Kabupaten Penajam Paser Utara, Teluk Balikpapan, Kecamatan Balikpapan Barat, Kecamatan Balikpapan Utara, dan  Kecamatan Balikpapan Timur Kota Balikpapan ; \n\tb. sebelah barat berbatasan dengan Kecamatan Loa Kulu Kabupaten Kutai Kartanegara dan Kecamatan Sepaku Kabupaten Penajam Paser Utara;  \n\tc. sebelah utara berbatasan dengan Kecamatan Loa Kulu, Kecamatan Loa Janan , dan Kecamatan Sanga-Sanga Kabupaten Kutai Kartanegara;  dan \n\td. sebelah timur berbatasan dengan Selat Makassar.  \n", "(3) Luas wilayah darat Ibu Kota Nusantara sebagaimana dimaksud pada ayat (2) meliputi:  \n\ta. kawasan Ibu Kota Nusantara seluas kurang lebih 56.180 ha (lima puluh enam ribu seratus delapan puluh hektare); dan  \n\tb. kawasan pengembangan Ibu Kota Nusantara seluas kurang lebih 199.962 ha (seratus sembilan puluh sembilan ribu sembilan ratus enam puluh dua hektare).  \n", "(4) Kawasan Ibu Kota Nusantara sebagaimana dimaksud pada ayat (3) huruf a termasuk kawasan inti pusat pemerintahan dengan luas wilayah yang mengacu pada Rencana Induk Ibu Kota Nusantara  dan Rencana Tata Ruang KSN Ibu Kota Nusantara.    \n", "(5) Cakupan dan batas wilayah sebagaimana dimaksud pada ayat ( 2) tercantum dalam Lampiran I Peta Delineasi dan Koordinat Ibu Kota Nusantara yang merupakan bagian tidak terpisahkan dari Undang-Undang ini dan ditetapkan sebagai KSN Ibu Kota Nusantara ."], "Pasal 7": ["(1) Rencana Induk Ibu Kota Nusantara merupakan dokumen perencanaan terpadu yang menjadi pedoman bagi Otorita Ibu Kota Nusantara dan/atau Pemerintah Pusat dalam melaksanakan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara.  \n", "(2) Pelaksanaan pembangunan dan pemindahan Ibu Kota Negara dalam Rencana Induk Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) dilaksanakan secara bertahap.  \n", "(3) Rencana Induk Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) paling sedikit memuat pokok-pokok: \n\ta. pendahuluan;  \n\tb. visi, tujuan, prinsip dasar, dan indikator kinerja utama;  \n\tc. prinsip dasar pembangunan; dan  \n\td. penahapan pembangunan dan skema pendanaan,  yang tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Undang-Undang ini.  \n", "(4) Perincian Rencana Induk Ibu Kota Nusantara  sebagaimana dimaksud pada ayat (1), ayat (2) , dan ayat (3) diatur dengan Peraturan Presiden.  \n", "(5) Otorita Ibu Kota Nusantara dapat melakukan perubahan terhadap Rencana Induk Ibu Kota Nusantara, dengan ketentuan:  \n\ta. dalam hal perubahan dilakukan terhadap materi muatan Rencana Induk Ibu Kota Nusantara sebagaimana dimaksud pada ayat (3), dilakukan setelah mendapatkan persetujuan dari Presiden dan dikonsultasikan dengan DPR ; \n\tb. dalam hal perubahan dilakukan terhadap perincian Rencana Induk Ibu Kota Nusantara sebagaimana dimaksud pada ayat (4), dilakukan setelah mendapatkan persetujuan dari Presiden.  \n", "(6) Perubahan Rencana Induk Ibu Kota Nusantara sebagaimana dimaksud pada ayat (5) diatur dengan Peraturan Presiden."], "Pasal 8": ["Penyelenggara Pemerintahan Daerah Khusus Ibu Kota Nusantara adalah Otorita Ibu Kota Nusantara."], "Pasal 9": ["(1) Otorita Ibu Kota Nusantara dipimpin oleh Kepala Otorita Ibu Kota Nusantara dan dibantu oleh seorang Wakil Kepala Otorita Ibu Kota Nusantara yang ditunjuk, diangkat,  dan diberhentikan langsung oleh Presiden  setelah berkonsultasi dengan DPR.  \n", "(2) Pelantikan Kepala Otorita Ibu Kota Nusantara dan Wakil Kepala Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Presiden."], "Pasal 10": ["(1) Kepala Otorita Ibu Kota Nusantara dan Wakil Kepala Otorita Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 9 memegang jabatan selama 5 (lima) tahun terhitung sejak tanggal pelantikan dan sesudahnya dapat ditunjuk dan diangkat kembali dalam masa jabatan yang sama.  \n", "(2) Kepala Otorita Ibu Kota Nusantara dan/atau Wakil Kepala Otorita Ibu Kota Nusantara  sebagaimana dimaksud dalam Pasal 9 dapat diberhentikan sewaktu-waktu oleh Presiden sebelum masa jabatan sebagaimana dimaksud pada ayat (1) berakhir.  \n", "(3) Untuk pertama kalinya Kepala Otorita Ibu Kota Nusantara dan Wakil Kepala Otorita Ibu Kota Nusantara ditunjuk dan diangkat oleh Presiden paling lambat 2 (dua) bulan setelah  Undang-Undang ini diundangkan."], "Pasal 11": ["(1) Ketentuan  mengenai struktur organisasi, tugas, wewenang, dan tata kerja  Otorita Ibu Kota Nusantara diatur dengan  Peraturan Presiden . \n", "(2) Struktur organisasi dan pengisian jabatan Otorita Ibu Kota Nusantara disesuaikan dengan tahapan persiapan, pembangunan, dan pemindahan Ibu Kota Negara  serta  kebutuhan penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara."], "Pasal 12": ["(1) Otorita Ibu Kota Nusantara sebagai penyelenggara Pemerintahan Daerah Khusus Ibu Kota Nusantara diberi kewenangan khusus berdasarkan Undang-Undang ini.    \n", "(2) Kekhususan sebagaimana dimaksud pada  ayat (1) termasuk antara lain  kewenangan pemberian  perizinan investasi, kemudahan berusaha, serta pemberian  fasilitas khusus  kepada pihak yang mendukung pembiayaan dalam rangka kegiatan  persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta pengembangan Ibu Kota Nusantara dan  daerah mitra.  \n", "(3) Ketentuan lebih lanjut mengenai kewenangan khusus sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Pemerintah  setelah berkonsultasi dengan DPR ."], "Pasal 13": ["(1) Dikecualikan dari ketentuan peraturan perundang-undangan yang mengatur daerah pemilihan dalam rangka pemilihan umum, Ibu Kota Nusantara  hanya melaksanakan Pemilihan Umum Presiden dan Wakil Presiden, pemilihan umum untuk memilih anggota DPR, dan pemilihan umum untuk memilih anggota DPD.  \n", "(2) Dalam hal ketentuan sebagaimana dimaksud pada ayat (1) mengakibatkan perubahan perhitungan dalam penentuan kursi anggota Dewan Perwakilan Rakyat Daerah pada daerah yang berbatasan langsung dengan Ibu Kota Nusantara, penentuan jumlah kursi anggota Dewan Perwakilan Rakyat Daerah pada daerah tersebut mengacu pada ketentuan peraturan perundang-undangan.  \n", "(3) Penyusunan dan penetapan daerah pemilihan anggota DPR dan anggota DPD di Ibu Kota Nusantara dilakukan oleh Komisi Pemilihan Umum Republik Indonesia dengan konsultasi bersama Otorita Ibu Kota Nusantara."], "Pasal 14": ["(1) Wilayah Pemerintahan Daerah Khusus Ibu Kota Nusantara dibagi atas beberapa wilayah yang bentuk, jumlah , dan strukturnya disesuaikan dengan kebutuhan.  \n", "(2) Ketentuan mengenai pembagian wilayah Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Presiden."], "Pasal 15": ["(1) Penataan ruang Ibu Kota Nusantara  mengacu pada:  \n\ta. Rencana Tata Ruang Wilayah Nasional;  \n\tb. Rencana Zonasi Kawasan Antarwilayah Selat Makassar;  \n\tc. Rencana Tata Ruang Pulau Kalimantan;  \n\td. Rencana Tata Ruang KSN Ibu Kota Nusantara; dan \n\te. Rencana Detail Tata Ruang Ibu Kota Nusantara . \n", "(2) Ketentuan mengenai Rencana Tata Ruang KSN Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) huruf d diatur dengan Peraturan Presiden.  \n", "(3) Rencana Tata Ruang KSN Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) huruf d disusun sesuai kedalaman muatan Rencana Tata Ruang Wilayah Kota dengan skala 1:25.000.    \n", "(4) Ketentuan mengenai Rencana Detail Tata Ruang Ibu  Kota Nusantara  sebagaimana dimaksud pada ayat (1) huruf e diatur dengan Peraturan Kepala Otorita Ibu Kota Nusantara."], "Pasal 16": ["(1) Perolehan  Tanah oleh Otorita Ibu Kota Nusantara dan/atau kementerian/lembaga di Ibu Kota Nusantara dilakukan melalui mekanisme pelepasan kawasan hutan dan mekanisme pengadaan Tanah sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2) Pengadaan Tanah sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme pengadaan Tanah sebagaimana diatur dalam peraturan perundang-undangan di bidang pengadaan tanah bagi pembangunan untuk kepentingan umum  atau pengadaan tanah secara langsung . \n", "(3) Tanah untuk pembangunan kepentingan umum di Ibu Kota Nusantara merupakan salah satu jenis dalam pengadaan tanah bagi pembangunan untuk kepentingan umum.  \n", "(4) Dalam hal pengadaan tanah dilakukan dengan mekanisme pengadaan tanah bagi pembangunan untuk kepentingan umum, tahapan persiapan dilaksanakan oleh Otorita Ibu Kota Nusantara.  \n", "(5) Penetapan lokasi pengadaan Tanah di Ibu Kota Nusantara diterbitkan oleh Kepala Otorita Ibu Kota Nusantara.  \n", "(6) Otorita Ibu Kota Nusantara diberi hak pakai dan/atau hak pengelolaan atas Tanah sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(7) Otorita Ibu Kota Nusantara berwenang mengikatkan diri dengan setiap individu atau badan hukum atas perjanjian HAT di Ibu Kota Nusantara .   \n", "(8) Otorita Ibu Kota Nusantara dapat memberikan jaminan perpanjangan dan pembaruan HAT di atas hak pengelolaan sesuai dengan persyaratan yang termuat dalam perjanjian. \n", "(9) Dalam hal tertentu, jangka waktu perjanjian sebagaimana dimaksud pada ayat (7) disesuaikan dengan kebutuhan.  \n", "(10) HAT yang berada di Ibu Kota Nusantara wajib dimanfaatkan sesuai dengan tujuan pemberian haknya.  \n", "(11) HAT yang  diberikan  yang tidak dimanfaatkan sesuai dengan tujuan peruntukannya dapat dibatalkan.  \n", "(12) Pengalihan HAT di Ibu Kota Nusantara  wajib mendapatkan persetujuan Kepala Otorita Ibu Kota Nusantara."], "Pasal 17": ["Otorita Ibu Kota Nusantara memiliki hak untuk diutamakan dalam pembelian Tanah di Ibu Kota Nusantara."], "Pasal 18": ["(1) Pelindungan dan pengelolaan lingkungan hidup di IbuKota Nusantara dilaksanakan berdasarkan Rencana Induk Ibu Kota Nusantara dan Rencana Tata Ruang KSN Ibu Kota Nusantara dengan  mempertimbangkan aspek daya dukung dan daya tampung lingkungan hidup sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2) Pelindungan dan pengelolaan lingkungan hidup sebagaimana dimaksud pada ayat (1) dilakukan oleh Otorita Ibu Kota Nusantara, termasuk pelaksanaan pemantauan, pengendalian, dan evaluasi terhadap kualitas lingkungan hidup di Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(3) Pelindungan dan pengelolaan lingkungan hidup sebagaimana dimaksud pada ayat (1) termasuk tetapi tidak terbatas pada:  \n\ta. penetapan kawasan hijau yang mendukung keseimbangan  lingkungan hidup  dan keanekaragaman hayati;  \n\tb. penerapan energi terbarukan dan efisiensi energi;  \n\tc. pengelolaan wilayah fungsional perkotaan yang berorientasi pada lingkungan hidup; dan  \n\td. penerapan pengolahan sampah dan limbah dengan prinsip ekonomi sirkuler."], "Pasal 19": ["Penyelenggaraan penanggulangan bencana di Ibu Kota Nusantara dilaksanakan oleh Otorita Ibu Kota Nusantara  dengan mengacu pada Rencana Induk Ibu Kota Nusantara  dan Rencana Tata Ruang KSN Ibu Kota Nusantara ."], "Pasal 20": ["Penyelenggaraan pertahanan dan keamanan di Ibu Kota Nusantara dilaksanakan berdasarkan sistem dan strategi pertahanan dan keamanan yang  terintegrasi dengan Rencana Induk Ibu Kota Nusantara dan Rencana Tata Ruang KSN Ibu Kota Nusantara."], "Pasal 21": ["Penataan ruang, pertanahan dan pengalihan hak atas tanah, lingkungan hidup, penanggulangan bencana, serta pertahanan dan keamanan  sebagaimana dimaksud dalam Pasal 15 sampai dengan Pasal 20 dilaksanakan dengan memperhatikan dan memberikan perlindungan terhadap hak-hak individu atau hak-hak komunal masyarakat adat dan nilai-nilai budaya yang mencerminkan kearifan lokal."], "Pasal 22": ["(1) Lembaga Negara berpindah kedudukan serta menjalankan tugas, fungsi, dan peran secara bertahap di Ibu Kota Nusantara.  \n", "(2) Pemindahan kedudukan Lembaga Negara secara bertahap sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan Rencana Induk Ibu Kota Nusantara.  \n", "(3) Pemerintah Pusat menentukan Lembaga Pemerintah Non kementerian, Lembaga Nonstruktural, lembaga pemerintah lainnya, dan aparatur sipil negara yang tidak dipindahkan kedudukannya ke Ibu Kota Nusantara.  \n", "(4) Perwakilan negara asing dan perwakilan  organisasi/lembaga internasional akan berkedudukan di Ibu Kota Nusantara berdasarkan kesanggupan dari masing-masing perwakilan negara asing dan perwakilan organisasi/lembaga internasional tersebut.  \n", "(5) Ketentuan lebih lanjut mengenai pemindahan Lembaga Negara, aparatur sipil negara, perwakilan negara asing, dan  perwakilan organisasi/lembaga internasional  sebagaimana dimaksud pada ayat (1), ayat (2),  ayat (3), dan ayat (4) diatur dalam Peraturan Presiden."], "Pasal 23": ["(1) Dalam rangka persiapan,  pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, kekuasaan Presiden sebagai pengelola keuangan negara dikuasakan kepada Kepala Otorita Ibu Kota Nusantara.  \n", "(2) Kepala Otorita Ibu Kota Nusantara  sebagaimana dimaksud pada ayat (1) berkedudukan sebagai pengguna anggaran/ pengguna barang untuk Ibu Kota Nusantara."], "Pasal 24": ["(1) Pendanaan untuk persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara bersumber dari:  \n\ta. Anggaran Pendapatan dan Belanja Negara; dan/atau  \n\tb. sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan.  \n", "(2) Alokasi pendanaan sebagaimana dimaksud pada ayat (1) dilakukan dengan:  \n\ta. berpedoman pada Rencana Induk Ibu Kota Nusantara dan/atau  Rencana Pembangunan Jangka Menengah; dan  \n\tb. berdasarkan peraturan perundang-undangan yang mengatur mengenai Anggaran Pendapatan dan Belanja Negara dan/atau sumber lain yang sah.   \n", "(3) Persiapan, pembangunan, dan pemindahan Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) ditetapkan sebagai program prioritas nasional paling singkat 10 (sepuluh) tahun dalam rencana kerja pemerintah sejak berlakunya Undang-Undang ini atau paling singkat sampai dengan selesainya tahap 3 (tiga) penahapan pembangunan Ibu Kota Nusantara sebagaimana ditetapkan dalam Rencana Induk Ibu Kota Nusantara.  \n", "(4) Dalam rangka pendanaan untuk penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1), Otorita Ibu Kota Nusantara dapat melakukan pemungutan pajak khusus dan/atau pungutan khusus di Ibu Kota Nusantara. \n", "(5) Pajak daerah dan retribusi daerah sebagaimana diatur dalam peraturan perundang-undangan berlaku secara mutatis mutandis  sebagai pajak khusus dan pungutan khusus sebagaimana dimaksud pada ayat ( 4). \n", "(6) Dasar pelaksanaan pemungutan pajak khusus dan/atau pu ngutan khusus di Ibu Kota Nusantara sebagaimana dimaksud pada ayat ( 5) diatur dengan peraturan yang ditetapkan oleh Otorita Ibu Kota Nusantara setelah mendapat persetujuan DPR.  \n", "(7) Ketentuan lebih lanjut mengenai pendanaan sebagaimana dimaksud pada ayat (1) , ayat (4), ayat (5), dan ayat ( 6) diatur dalam Peraturan Pemerintah."], "Pasal 25": ["(1) Kepala Otorita Ibu Kota Nusantara selaku pengguna anggaran/pengguna barang sebagaimana  dimaksud dalam Pasal 2 3 ayat (2) menyusun rencana kerja dan anggaran Ibu Kota Nusantara.  \n", "(2) Dalam hal Otorita Ibu Kota Nusantara memperoleh pendapatan dari sumber lain yang sah sebagaimana dimaksud dalam Pasal 2 4 ayat (1) huruf b dan/atau pendapatan yang berasal dari pajak khusus dan/atau pungutan khusus sebagaimana dimaksud dalam Pasal 24 ayat ( 4), Kepala Otorita Ibu Kota Nusantara menyusun rencana pendapatan Ibu Kota Nusantara.  \n", "(3) Ketentuan lebih lanjut mengenai penyusunan rencana kerja dan anggaran Ibu Kota Nusantara diatur dalam Peraturan Pemerintah."], "Pasal 26": ["(1) Pelaksanaan dan pertanggungjawaban anggaran Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 25 dilakukan sesuai tata kelola  anggaran Ibu Kota Nusantara.  \n", "(2) Tata cara pelaksanaan dan pertanggungjawaban anggaran Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Pemerintah."], "Pasal 27": ["Dalam rangka pemindahan Ibu Kota Negara, Barang Milik Negara yang sebelumnya digunakan oleh Kementerian/Lembaga di Provinsi Daerah Khusus Ibukota Jakarta dan/atau provinsi lainnya wajib dialihkan pengelolaannya kepada menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan."], "Pasal 28": ["(1) Dalam rangka pembangunan di Ibu Kota Nusantara dan penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, pengelolaan Barang Milik Negara dilakukan oleh  menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan.  \n", "(2) Pengelolaan Barang Milik Negara sebagaimana dimaksud dalam Pasal 27 dan pada ayat (1) dapat dilakukan dengan:  \n\ta. pemindahtanganan; dan/atau  \n\tb. pemanfaatan.  \n", "(3) Pemindahtanganan Barang Milik Negara yang dilakukan dengan cara sebagaimana dimaksud pada ayat (2) huruf a, tidak boleh dilakukan terhadap barang yang memiliki kriteria:  \n\ta. cagar budaya;  \n\tb. memiliki arti khusus bagi sejarah, ilmu pengetahuan, pendidikan, agama, dan/atau kebudayaan; dan  \n\tc. memiliki nilai budaya bagi penguatan kepribadian bangsa."], "Pasal 29": ["(1) Dalam rangka pemindahtanganan sebagaimana dimaksud dalam P asal 2 8 ayat (2) huruf a, pemilihan badan usaha dapat dilakukan dengan cara:  \n\ta. penunjukan badan usaha yang seluruh atau sebagian modalnya dimiliki oleh negara; dan/atau  \n\tb. tender.  \n", "(2) Pemindahtanganan Barang Milik Negara sebagaimana dimaksud dalam Pasal 2 8 ayat (2 ) huruf a dengan nilai sampai dengan Rp100.000.000.000,00 (seratus miliar rupiah) dilakukan dengan persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan.  \n", "(3) Pemindahtanganan Barang Milik Negara sebagaimana dimaksud dalam Pasal 2 8 ayat (2) huruf a dengan nilai di atas Rp100.000.000.000,00 (seratus miliar rupiah) dilakukan dengan persetujuan Presiden.  \n", "(4) Pemindahtanganan Barang Milik Negara sebagaimana dimaksud dalam Pasal 2 8 ayat (2) huruf a dilaporkan kepada DPR sesuai mekanisme pertanggungjawaban keuangan negara.  \n", "(5) Dalam rangka pemanfaatan sebagaimana dimaksud dalam Pasal 2 8 ayat (2) huruf b, pemilihan badan usaha dapat dilakukan dengan cara:  \n\ta. penunjukan badan usaha yang seluruh atau sebagian modalnya dimiliki oleh negara; dan/atau  \n\tb. tender."], "Pasal 30": ["(1) Tanah di Ibu Kota Nusantara ditetapkan sebagai:  \n\ta. Barang Milik Negara; dan/atau  \n\tb. aset dalam penguasaan Otorita Ibu Kota Nusantara.  \n", "(2) Tanah yang ditetapkan sebagai Barang Milik Negara sebagaimana dimaksud pada ayat (1) huruf a merupakan Tanah yang terkait dengan penyelenggaraan pemerintahan dan diberikan hak pakai.  \n", "(3) Tanah yang ditetapkan sebagai aset dalam penguasaan sebagaimana dimaksud pada ayat (1) huruf b merupakan Tanah yang tidak terkait dengan penyelenggaraan pemerintahan."], "Pasal 31": ["Barang Milik Negara yang dibutuhkan oleh Otorita Ibu Kota Nusantara dalam rangka mendukung penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara disediakan melalui:  \n\ta. Anggaran Pendapatan dan Belanja Negara; dan/atau  \n\tb. perolehan lainnya yang sah sesuai peraturan perundang-undangan."], "Pasal 32": ["Barang Milik Daerah yang berada di Ibu Kota Nusantara dialihkan kepada Pemerintah Pusat dan ditetapkan sebagai:     \n\ta. Barang Milik Negara; dan/atau  \n\tb. aset dalam penguasaan Otorita Ibu Kota Nusantara."], "Pasal 33": ["Kepala Otorita Ibu Kota Nusantara merupakan pengguna barang atas Barang Milik Negara dan aset dalam penguasaan yang berada dalam pengelolaannya."], "Pasal 34": ["Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan menyusun rencana pemanfaatan Barang Milik Negara sebagaimana  dimaksud dalam Pasal 28 ayat (2) huruf b."], "Pasal 35": ["Ketentuan lebih lanjut mengenai pengelolaan Barang Milik Negara dan aset dalam penguasaan sebagaimana dimaksud dalam Pasal 27 sampai dengan Pasal 34 diatur dalam Peraturan Pemerintah."], "Pasal 36": ["(1) Otorita Ibu Kota Nusantara mulai beroperasi paling lambat pada akhir tahun 2022.  \n", "(2) Kementerian/lembaga melaksanakan kegiatan persiapan dan/atau pembangunan Ibu Kota Nusantara sesuai tugas dan fungsinya masing-masing dengan berpedoman pada Rencana Induk Ibu Kota Nusantara, sampai dengan dimulainya operasional Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (1).  \n", "(3) Pada saat Otorita Ibu Kota Nusantara telah beroperasi sebagaimana dimaksud pada ayat (1), pelaksanaan kegiatan persiapan dan/atau pembangunan yang  dilaksanakan oleh kementerian/lembaga sebagaimana dimaksud pada ayat (2) dikoordinasikan oleh Otorita Ibu Kota Nusantara.   \n", "(4) Dimulai pada tahun 2023, kegiatan persiapan dan/atau pembangunan Ibu Kota Negara yang sebelumnya dilaksanakan oleh kementerian/lembaga dapat dialihkan kepada Otorita Ibu Kota Nusantara atau tetap dilanjutkan oleh kementerian/lembaga tersebut.  \n", "(5) Barang Milik Negara yang dihasilkan oleh kementerian/lembaga  dalam rangka kegiatan pembangunan di Ibu Kota Nusantara sebagaimana dimaksud pada ayat (3) dan ayat (4) dialihkan kepada Otorita Ibu Kota Nusantara dimulai pada tahun 2023, kecuali ditentukan lain oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan.  \n", "(6) Pengelolaan Barang Milik Negara yang dialihkan kepada Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (5), menjadi hak dan kewajiban Otorita Ibu Kota Nusantara sebagai pengguna barang terhitung sejak dialihkan.  \n", "(7) Ketentuan lebih lanjut mengenai pengalihan sebagaimana dimaksud pada ayat (4) sampai dengan ayat (6) diatur dalam Peraturan Pemerintah."], "Pasal 37": ["(1) Masyarakat dapat berpartisipasi dalam proses persiapan, pembangunan, pemindahan, dan pengelolaan Ibu Kota Negara.  \n", "(2) Partisipasi masyarakat sebagaimana dimaksud pada ayat (1), dapat dilakukan dalam bentuk:  \n\ta. konsultasi publik;  \n\tb. musyawarah;  \n\tc. kemitraan;  \n\td. penyampaian aspirasi; dan/atau   \n\te. keterlibatan lain sesuai dengan ketentuan peraturan perundang-undangan."], "Pasal 38": ["DPR melalui alat kelengkapan yang menangani bidang legislasi dapat melakukan pemantauan dan peninjauan terhadap pelaksanaan Undang-Undang ini berdasarkan mekanisme dalam undang-undang mengenai pembentukan peraturan perundang-undangan."], "Pasal 39": ["(1) Kedudukan, fungsi , dan peran Ibu Kota Negara tetap berada di Provinsi Daerah Khusus Ibukota Jakarta sampai dengan tanggal ditetapkannya pemindahan Ibu Kota Negara dari Provinsi Daerah Khusus Ibukota Jakarta ke Ibu Kota Nusantara dengan Keputusan Presiden . \n", "(2) Otorita Ibu Kota Nusa ntara mulai menyelenggarakan Pemerintahan Daerah Khusus Ibu Kota Nusantara sejak tanggal penetapan pemindahan  Ibu Kota Negara sebagaimana dimaksud pada  ayat (1) . \n", "(3) Pemerintah Daerah Provinsi Kalimantan Timur, Pemerintah Daerah Kabupaten Kutai Kartanegara, dan Pemerintah Daerah Kabupaten Penajam Paser Utara tetap melaksanakan urusan pemerintahan daerah di wilayah  sesuai dengan ketentuan peraturan perundang -undangan, kecuali kewenangan dan perizinan terkait kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, sampai dengan penetapan pemindahan Ibu Kota Negara  sebagaimana dimaksud pada ayat (1).  \n", "(4) Pemerintah Daerah Provinsi Kalimantan Timur, Pemerintah Daerah Kabupaten Kutai Kartanegara, dan Pemerintah Daerah Kabupaten Penajam Paser Utara tetap melakukan pemungutan pajak dan retribusi daerah sesuai dengan ketentuan peraturan perundang-undangan sampai dengan penetapan pemindahan  Ibu Kota Negara sebagaimana dimaksud pada ayat (1) ."], "Pasal 40": ["(1) Pada saat Undang -Undang ini mulai berlaku, ketentuan:  \n\ta.  Pasal 1 angka 3 Undang-Undang Nomor 25  Tahun 1956 tentang Pembentukan Daerah-Daerah Otonom Propinsi Kalimantan Barat , Kalimantan Selatan , dan Kalimantan Timur (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 1106);  \n\tb. Pasal 5 dan Pasal 6 Undang-Undang Nomor 47  Tahun 1999 tentang Pembentukan Kabupaten Nunukan, Kabupaten Malinau, Kabupaten Kutai Barat, Kabupaten Kutai Timur , dan Kota Bontang (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 175, Tambahan Lembaran Negara Republik Indonesia Nomor 3896); dan \n\tc. Pasal 3 dan Pasal 5 Undang-Undang Nomor 7  Tahun 2002 tentang Pembentukan Kabupaten Penajam Paser Utara  di Provinsi Kalimantan Timur  (Lembaran Negara Republik Indonesia Tahun  2002 Nomor 20 Tambahan Lembaran Negara Republik Indonesia Nomor 4182),  diubah sesuai dengan ketentuan dalam Undang-Undang ini.  \n", "(2) Ketentuan sebagaimana dimaksud pada ayat (1) ditetapkan paling lama 2 (dua) tahun sejak Undang-Undang ini diundangkan."], "Pasal 41": ["(1) Sejak ditetapkannya Keputusan Presiden sebagaimana dimaksud dalam Pasal 39 ayat (1) , ketentuan Pasal 3, Pasal 4 kecuali fungsi sebagai daerah otonom, dan Pasal 5 Undang-Undang Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibukota Jakarta sebagai Ibukota Negara Kesatuan Republik Indonesia dicabut dan dinyatakan tidak berlaku.  \n", "(2) Paling lama 2 (dua) tahun sejak Undang-Undang ini diundangkan, Undang -Undang Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibukota Jakarta sebagai Ibukota Negara Kesatuan Republik Indonesia diubah sesuai dengan ketentuan dalam Undang-Undang ini.  \n", "(3) Perubahan undang-undang sebagaimana dimaksud pada ayat (2) berlaku pada saat Keputusan Presiden mengenai pemindahan  Ibu Kota Negara dari Provinsi Daerah Khusus Ibukota Jakarta ke Ibu Kota Nusantara sebagaimana dimaksud dalam Pasal 39 ayat (1)  ditetapkan.  \n", "(4) Perubahan undang-undang sebagaimana dimaksud pada ayat (2) mengatur kekhususan Jakarta."], "Pasal 42": ["Pada saat Undang-Undang ini mulai berlaku:  \n\ta. seluruh ketentuan peraturan perundang-undangan yang bertentangan dengan ketentuan yang diatur khusus dalam Undang-Undang ini; dan  \n\tb. peraturan perundang-undangan yang mengatur tentang pemerintahan daerah, dinyatakan tidak berlaku dalam hal kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara."], "Pasal 43": ["Peraturan pelaksanaan sebagaimana dimaksud dalam Pasal 5 ayat (7) khususnya terkait dengan kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara oleh Otorita Ibu Kota Nusantara, Pasal 7 ayat (4), Pasal 11 ayat (1) khususnya terkait dengan struktur organisasi dan pengisian jabatan Otorita Ibu Kota Nusantara dalam pelaksanaan kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Nega ra, Pasal 15 ayat (2), Pasal 2 4 ayat ( 7), Pasal 2 5 ayat (3), Pasal 2 6 ayat (2), dan Pasal 3 5, wajib ditetapkan dalam waktu paling lama 2 (dua) bulan sejak Undang-Undang ini diundangkan."], "Pasal 44": ["Undang-Undang ini mulai berlaku pada tanggal diundangkan."]}}