{"nomor_uu": "UNDANG -UNDANG REPUBLIK INDONESIA NOMOR  5 TAHUN  2022", "tentang": "TENTANG  PROVINSI SULAWESI UTARA", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:  \n1. Provinsi Sulawesi Utara adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti \nUndang -Undang No. 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah Dan Daerah Tingkat I Sulawesi Tenggara Dengan Mengubah Undang -Undang No. 47 Prp  Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara-Tengah Dan Daerah Tingkat I Sulawesi Selatan-Tenggara (Lembar an Negara Tahun 1964 No. 7) Menjadi Undang-Undang .  \n2. Kabupaten/Kota adalah Kabupaten/Kota yang ada di wilayah Provinsi  Sulawesi  Utara ."], "Pasal  2": ["Tanggal 23 September 1964 merupakan tanggal pembentukan Provinsi Sulawesi Utara berdasarkan Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah  Pengganti Undang -Undang No. 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah Dan Daerah Tingkat I Sulawesi Tenggara Dengan Mengubah Undang -Undang No. 47 Prp  Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tengah Dan Daerah Tingkat I Sulawesi Selatan-Tenggara (Lembaran Negara Tahun 1964 No. 7) Menjadi Undang -Undang  (Lembaran Negara Tahun 1964 Nomor 94, Tambahan Lembaran Negara Nomor 2687) ."], "Pasal 3": ["Provinsi Sulawesi Utara  terdiri atas 11 (sebelas) Kabupaten dan 4 (empat ) Kota, yaitu :  \n\ta. Kabupaten Bolaang Mongondow;  \n\tb. Kabupaten Bolaang Mongondow Selatan;  \n\tc. Kabupaten Bolaang Mon gondow Timur;  \n\td. Kabupaten Bolaang Mongondow Utara;  \n\te. Kabupaten Kepulauan Sangihe;  \n\tf. Kabupaten Kepulauan Talaud;  \n\tg. Kabupaten Kepulauan Siau Tagulandang Biaro;  \n\th. Kabupaten Minahasa;   \n\ti. Kabupaten Minahasa Selatan;  \n\tj. Kabupaten Minahasa Tenggara;  \n\tk. Kabupaten Minahasa U tara;  \n\tl. Kota Bitung;  \n\tm. Kota Kotamobagu;   \n\tn. Kota Manado; dan  \n\to. Kota Tomohon."], "Pasal 4": ["Ibu  kota  Provinsi Sulawesi Utara  berkedudukan di Kota Manado ."], "Pasal 5": ["(1) Provinsi Sulawesi Utara memiliki karakter kewilayahan yang kaya akan sumber keanekaragaman hayati dan kelautan yang dilindungi oleh pemerintah . \n", "(2) Provinsi Sulawesi Utara memiliki karakter suku bangsa dan kultural yang secara umum memiliki karakter religius sekaligus menjunjung tinggi adat istiadat dan kelestarian lingkungan ."], "Pasal 6": ["Ketentuan mengenai susunan dan tata cara penyelenggaraan pemerintahan daerah diatur sesuai dengan ketentuan peraturan perundang-undangan ."], "Pasal 7": ["Pada saat Undang-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi  Sulawesi Utara dalam Undang-Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang No. 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah Dan Daerah Tingkat I Sulawesi Tenggara Dengan Mengubah Undang -Undan g No. 47 Prp  Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tengah Dan Daerah Tingkat I Sulawesi Selatan -Tenggara (Lembaran Negara Tahun 1964 No. 7) Menjadi Undang-Undang (Lembaran Negara Tahun 1964 Nomor 94, Tambahan Lembaran Negara Nomor  2687) , dicabut dan dinyatakan tidak berlaku ."], "Pasal 8": ["Undang-Undang ini mulai berlaku pada tanggal  diundangkan ."]}}