{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA  NOMOR 7 TAHUN 2022", "tentang": "TENTANG PROVINSI SULAWESI TENGGARA", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:  \n1. Provinsi Sulawesi Tenggara adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Unda ng No. 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah Dan Daerah Tingkat I Sulawesi Tenggara Dengan Mengubah Undang -Undang No. 47 Prp  Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tengah Dan Daerah Tingkat I Sulawesi Selatan-Tenggara (Lembaran Negara Tahun 1964 No. 7) Menjadi Undang -Undang .  \n2. Kabupaten/ Kota  adalah Kabupaten/Kota yang ada di wilayah Provinsi Sulawesi Tenggara ."], "Pasal 2": ["Tanggal 27 April 1964  merupakan tanggal pembentukan Provinsi  Sulawesi Tenggara berdasarkan Undang-Undang  Nomor 13 Tahun 1964  tentang  Penetapan Peraturan Pemerintah Pengganti Undang -Undang  No. 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I  Sulawesi Tengah Dan Daerah Tingkat I Sulawesi Tenggara  Dengan Mengubah Un dang -Undang No. 47 Prp  Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara-Tengah Dan Daerah Tingkat I Sulawesi Selatan-Tenggara (Lembaran Negara Tahun 1964 No. 7) Menjadi Undang-Undang  (Lembaran Negara Tahun 1964 Nomor 94, Tambahan Lembaran Neg ara Nomor 2687 )."], "Pasal  3": ["Provinsi Sulawesi Tenggara terdiri atas 15 (lima  belas) Kabupaten dan 2 (dua) Kota, yaitu :  \n\ta. Kabupaten Kolaka;  \n\tb. Kabupaten Konawe;  \n\tc. Kabupaten Muna;  \n\td. Kabupaten Buton;  \n\te. Kabupaten Konawe Selatan;  \n\tf. Kabupaten Bombana;  \n\tg. Kabupaten Wakatobi;  \n\th. Kabupaten Kolaka Utara;  \n\ti. Kabupaten Konawe Utara;  \n\tj. Kabupaten Buton Utara;  \n\tk. Kabupaten Kolaka Timur;  \n\tl. Kabupaten Konawe Kepulauan;  \n\tm. Kabupaten Muna Barat;  \n \tn. Kabupaten Buton Tengah;  \n\to. Kabupaten Buton Selatan;  \n\tp. Kota Kendari; dan  \n\tq. Kota Bau-Bau."], "Pasal 4": ["Ibu  kota Provinsi Sulawesi Tenggara berkedudukan di Kota Kendari ."], "Pasal 5": ["(1) Provinsi Sulawesi Tenggara memiliki karakter kewilayahan berupa 4 (empat) ciri geografis utama yaitu kawasan dataran rendah berupa pesisir dan pantai , kawasan  dataran  tinggi  berupa  pegunungan  dan  perbukitan yang merupakan hutan tropis alami yang dilindungi oleh Pemerintah Pusat , kawasan taman laut yang merupakan konservasi dalam laut dan potensi pariwisata , dan  kawasan kepulauan yang merupakan bagian dari potensi kewilayahan Provinsi Sulawesi Tenggara . \n", "(2) Provinsi Sulawesi Tenggara memiliki karakter suku bangsa dan kultural yang secara umum memiliki karakter religius sekaligus menjunjung tinggi adat istiadat dan kelestarian lingkungan ."], "Pasal 6": ["Ketentuan mengenai susunan dan tata cara penyelenggaraan pemerintahan daerah diatur sesuai dengan ketentuan peraturan perundang-undangan ."], "Pasal 7": ["Pada saat-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi Sulawesi Tenggara dalam Undang-Undang Nomor 13 Tahun 1964 tentang  Penetapan Peraturan Pemerintah  Pengganti Undang-Undang No. 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawe si Tengah Dan Daerah Tingkat I Sulawesi Tenggara Dengan Mengubah Undang -Undang No. 47 Prp  Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tengah Dan Daerah Tingkat I Sulawesi Selatan-Tenggara (Lembaran Negara Tahun 1964 No. 7) Menjadi Undang -Undang (Lembaran Negara Tahun 1964 Nomor 94, Tambahan Lembaran Negara Nomor 2687) , dicabut dan dinyatakan tidak berlaku ."], "Pasal 8": ["Undang-Undang ini mulai berlaku pada tanggal  diundangkan . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgar setiap orang mengetahuinya, memerintahkan \npengundangan  Undang -Undang ini dengan \npenempatannya dalam Lembaran Negara Republik \nIndonesia .  \n \n \nDisahkan di Jakarta  \npada tanggal 16 Maret 2022  \n \nPRESIDEN REPUBLIK INDONESIA,  \n \nttd.  \n \nJOKO WIDODO  \n \nDiundangkan di Jakarta  \npada tanggal 16 Maret 2022  \n \nMENTERI HUKUM DAN HAK ASASI MANUSIA  \nREPUBLIK INDONESIA,  \n \nttd.  \n \nYASONNA H. LAOLY"]}}