{"nomor_uu": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR  9 TAHUN  2022", "tentang": "TENTANG  PROVINSI KALIMANTAN BARAT", "isi": {"Pasal 1": ["Dalam Undang-Undang ini yang dimaksud dengan:  \n1. Provinsi Kalimantan Barat adalah bagian dari wilayah Negara Kesatuan Republik Indonesia yang dibentuk berdasarkan Undang -Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah -Daerah Otonom Propinsi Kalimantan Barat Kalimantan Selatan Dan Kalimantan Timur.  \n2. Kabupaten/Kota adalah Kabupaten/Kota yang ada di wilayah Provinsi Kalimantan Barat ."], "Pasal 2": ["Tanggal 1 Januari 1957  merupakan tanggal pembentukan Provinsi Kalimantan Barat berdasarkan Undang-Undang Nomor 25 Tahun  1956 tentang Pembentukan Daerah -Daerah Otonom Propinsi Kalimantan Barat Kalimantan Selatan  Dan Kalimantan Timur (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 65, Tambahan Lembaran Negara Repu blik Indonesia Nomor 1106)."], "Pasal 3": ["Provinsi Kalimantan  Barat  terdiri dari 12 (dua belas ) kabupaten  dan 2 (dua) kota, yaitu:  \n\ta. Kabupaten Bengkayang;  \n\tb. Kabupaten Kapuas Hulu;  \n\tc. Kabupaten Kayong Utara;  \n\td. Kabupaten Ketapang;  \n\te. Kabupaten Kubu Raya;  \n\tf. Kabupaten Landak;  \n\tg. Kabupaten Melawi;  \n\th. Kabupaten Mempawah;  \n\ti. Kabupaten Sambas;  \n\tj. Kabupaten Sanggau;  \n\tk. Kabupaten Sekadau;  \n\tl. Kabupaten Sintang;  \n\tm. Kota Pontianak; dan  \n\tn. Kota Singkawang ."], "Pasal 4": ["Ibu kota Provinsi Kalimantan Barat  berkedudukan di Kota Pontianak ."], "Pasal 5": ["(1) Provinsi Kalimantan Barat  memiliki karakter kewilayahan yang kaya akan sumber keanekaragaman hayati serta merupakan hutan tropis alami yang dilindungi oleh pemerintah .  \n", "(2) Provinsi Kalimantan Barat memiliki karakter suku bangsa dan kultural yang secara umum memiliki karakter religius sekaligus menjunjung tinggi adat istiadat dan kelestarian lingkungan."], "Pasal 6": ["Ketentuan mengenai susunan dan tata cara penyelenggaraan pemerintahan daerah diatur sesuai dengan ketentuan peraturan  perundang-undangan."], "Pasal 7": ["Pada saat Undang-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi Kalimantan Barat dalam :  \n\ta. Undang-Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah-Daerah Otonom Propinsi Kalimantan Barat Kalimantan Selatan Dan Kalimantan Timur (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 1106 ); dan  \n\tb. Undang -Undang Nomor 21 Tahun 1958 tentang Penet apan Undang -Undang Darurat No. 10 Tahun 1957 tentang Pembentukan Daerah Swatantra Tingkat I Kalimantan Tengah dan Perubahan Undang -Undang  No. 25  Tahun 1956 tentang  Pembentukan Daerah-Daerah Swatantra Tingkat I Kalimantan Barat, Kalimantan Selatan Dan Kalim antan Timur (Lembaran -Negara Tahun 1957 No. 83) Sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 1622) , dicabut dan dinyatakan tidak berlaku ."], "Pasal  8": ["Undang-Undang  ini mulai  berlaku pada tanggal diundangkan."]}}